{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 64
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "\t": 3,
      "\n": 4,
      "\u000b": 5,
      "\f": 6,
      "\r": 7,
      " ": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "[": 41,
      "\\": 42,
      "]": 43,
      "^": 44,
      "_": 45,
      "`": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "{": 73,
      "|": 74,
      "}": 75,
      "~": 76,
      "a</w>": 77,
      "n</w>": 78,
      "p</w>": 79,
      "c</w>": 80,
      "r</w>": 81,
      "d</w>": 82,
      "t</w>": 83,
      "e</w>": 84,
      "y</w>": 85,
      "s</w>": 86,
      "i</w>": 87,
      "o</w>": 88,
      "2</w>": 89,
      "l</w>": 90,
      "5</w>": 91,
      "7</w>": 92,
      "h</w>": 93,
      "x</w>": 94,
      "f</w>": 95,
      "8</w>": 96,
      "1</w>": 97,
      "m</w>": 98,
      "g</w>": 99,
      "k</w>": 100,
      "3</w>": 101,
      "0</w>": 102,
      "j</w>": 103,
      "z</w>": 104,
      "4</w>": 105,
      "u</w>": 106,
      "6</w>": 107,
      "v</w>": 108,
      "q</w>": 109,
      "b</w>": 110,
      "9</w>": 111,
      "w</w>": 112,
      "@</w>": 113,
      ")</w>": 114,
      "<</w>": 115,
      "!</w>": 116,
      "(</w>": 117,
      "%</w>": 118,
      "></w>": 119,
      "\\</w>": 120,
      "\"</w>": 121,
      "}</w>": 122,
      "#</w>": 123,
      ":</w>": 124,
      "*</w>": 125,
      "|</w>": 126,
      "]</w>": 127,
      "?</w>": 128,
      "~</w>": 129,
      "/</w>": 130,
      "[</w>": 131,
      "=</w>": 132,
      ";</w>": 133,
      ".</w>": 134,
      "$</w>": 135,
      "-</w>": 136,
      "&</w>": 137,
      "{</w>": 138,
      "'</w>": 139,
      "_</w>": 140,
      "`</w>": 141,
      "+</w>": 142,
      ",</w>": 143,
      "^</w>": 144,
      "th": 145,
      "the</w>": 146,
      "in": 147,
      "an": 148,
      "er": 149,
      "re": 150,
      "ar": 151,
      "ti": 152,
      "ed</w>": 153,
      "en": 154,
      "of</w>": 155,
      "on": 156,
      "or": 157,
      "on</w>": 158,
      "er</w>": 159,
      "in</w>": 160,
      "and</w>": 161,
      "st": 162,
      "al": 163,
      "ro": 164,
      "it": 165,
      "es</w>": 166,
      "ing</w>": 167,
      "at": 168,
      "as</w>": 169,
      "ou": 170,
      "to</w>": 171,
      "ic": 172,
      "al</w>": 173,
      "an</w>": 174,
      "is</w>": 175,
      "is": 176,
      "ac": 177,
      "il": 178,
      "el": 179,
      "or</w>": 180,
      "am": 181,
      "co": 182,
      "as": 183,
      "ch": 184,
      "ati": 185,
      "ur": 186,
      "es": 187,
      "un": 188,
      "at</w>": 189,
      "ec": 190,
      "ol": 191,
      "ri": 192,
      "si": 193,
      "19": 194,
      "en</w>": 195,
      "di": 196,
      "was</w>": 197,
      "em": 198,
      "pl": 199,
      "wh": 200,
      "ly</w>": 201,
      "ra": 202,
      "li": 203,
      "le": 204,
      "ag": 205,
      "us": 206,
      "ad": 207,
      "ent</w>": 208,
      "for</w>": 209,
      "lo": 210,
      "ent": 211,
      "ir": 212,
      "se": 213,
      "con": 214,
      "by</w>": 215,
      "com": 216,
      "20": 217,
      "su": 218,
      "sh": 219,
      "de": 220,
      "ith</w>": 221,
      "be": 222,
      "ation</w>": 223,
      "ve</w>": 224,
      "pro": 225,
      "ver": 226,
      "with</w>": 227,
      "ne": 228,
      "ers</w>": 229,
      "ab": 230,
      "po": 231,
      "le</w>": 232,
      "ig": 233,
      "no": 234,
      "ha": 235,
      "ce</w>": 236,
      "for": 237,
      "st</w>": 238,
      "ap": 239,
      "ul": 240,
      "ere</w>": 241,
      "om": 242,
      "ar</w>": 243,
      "ex": 244,
      "it</w>": 245,
      "th</w>": 246,
      "that</w>": 247,
      "sp": 248,
      "tion</w>": 249,
      "fro": 250,
      "from</w>": 251,
      "oun": 252,
      "the": 253,
      "bu": 254,
      "ma": 255,
      "mo": 256,
      "ts</w>": 257,
      "vi": 258,
      "ons</w>": 259,
      "ter": 260,
      "ity</w>": 261,
      "to": 262,
      "du": 263,
      "he</w>": 264,
      "per": 265,
      "par": 266,
      "ci": 267,
      "qu": 268,
      "cl": 269,
      "ted</w>": 270,
      "pre": 271,
      "his</w>": 272,
      "ate</w>": 273,
      "ter</w>": 274,
      "pe": 275,
      "bo": 276,
      "tr": 277,
      "ch</w>": 278,
      "we": 279,
      "ds</w>": 280,
      "are</w>": 281,
      "str": 282,
      "ph": 283,
      "ther</w>": 284,
      "ing": 285,
      "200": 286,
      "im": 287,
      "ff": 288,
      "me": 289,
      "de</w>": 290,
      "ated</w>": 291,
      "au": 292,
      "man": 293,
      "mar": 294,
      "wor": 295,
      "all</w>": 296,
      "ay</w>": 297,
      "ay": 298,
      "were</w>": 299,
      "um": 300,
      "ver</w>": 301,
      "ich</w>": 302,
      "so</w>": 303,
      "oo": 304,
      "one</w>": 305,
      "hi": 306,
      "ser": 307,
      "te": 308,
      "ding</w>": 309,
      "ta": 310,
      "se</w>": 311,
      "ber</w>": 312,
      "ary</w>": 313,
      "which</w>": 314,
      "af": 315,
      "rec": 316,
      "oc": 317,
      "gh": 318,
      "ame</w>": 319,
      "op": 320,
      "ge</w>": 321,
      "ded</w>": 322,
      "age</w>": 323,
      "ir</w>": 324,
      "be</w>": 325,
      "por": 326,
      "wn</w>": 327,
      "der</w>": 328,
      "ine</w>": 329,
      "red</w>": 330,
      "onal</w>": 331,
      "ic</w>": 332,
      "201": 333,
      "ally</w>": 334,
      "est</w>": 335,
      "ld</w>": 336,
      "ty</w>": 337,
      "ies</w>": 338,
      "ear": 339,
      "also</w>": 340,
      "ia</w>": 341,
      "pu": 342,
      "ran": 343,
      "la": 344,
      "ks</w>": 345,
      "tim": 346,
      "fir": 347,
      "its</w>": 348,
      "this</w>": 349,
      "ev": 350,
      "18": 351,
      "tur": 352,
      "rou": 353,
      "fe": 354,
      "199": 355,
      "so": 356,
      "bl": 357,
      "had</w>": 358,
      "us</w>": 359,
      "duc": 360,
      "der": 361,
      "clu": 362,
      "col": 363,
      "ho": 364,
      "gi": 365,
      "out</w>": 366,
      "gu": 367,
      "comm": 368,
      "do": 369,
      "ke</w>": 370,
      "min": 371,
      "ment</w>": 372,
      "our": 373,
      "ard</w>": 374,
      "go": 375,
      "av": 376,
      "et</w>": 377,
      "new</w>": 378,
      "igh": 379,
      "tw": 380,
      "tic": 381,
      "ents</w>": 382,
      "form": 383,
      "coun": 384,
      "first</w>": 385,
      "all": 386,
      "fi": 387,
      "cent": 388,
      "ad</w>": 389,
      "dis": 390,
      "ong</w>": 391,
      "are": 392,
      "ple</w>": 393,
      "sch": 394,
      "el</w>": 395,
      "jo": 396,
      "has</w>": 397,
      "te</w>": 398,
      "ru": 399,
      "gre": 400,
      "stor": 401,
      "tu": 402,
      "ces</w>": 403,
      "he": 404,
      "not</w>": 405,
      "gra": 406,
      "gen": 407,
      "ations</w>": 408,
      "other</w>": 409,
      "ish": 410,
      "ill": 411,
      "ast</w>": 412,
      "land</w>": 413,
      "but</w>": 414,
      "uni": 415,
      "their</w>": 416,
      "amer": 417,
      "ved</w>": 418,
      "eng": 419,
      "pres": 420,
      "ican</w>": 421,
      "gh</w>": 422,
      "ting</w>": 423,
      "tra": 424,
      "ates</w>": 425,
      "cor": 426,
      "cre": 427,
      "ber": 428,
      "mor": 429,
      "pol": 430,
      "inter": 431,
      "ess</w>": 432,
      "after</w>": 433,
      "ali": 434,
      "sec": 435,
      "nor": 436,
      "sy": 437,
      "ge": 438,
      "nati": 439,
      "man</w>": 440,
      "des": 441,
      "fer": 442,
      "pr": 443,
      "ence</w>": 444,
      "am</w>": 445,
      "ice</w>": 446,
      "ist</w>": 447,
      "king</w>": 448,
      "198": 449,
      "ember</w>": 450,
      "id": 451,
      "ited</w>": 452,
      "vel": 453,
      "ish</w>": 454,
      "who</w>": 455,
      "ical</w>": 456,
      "cont": 457,
      "att": 458,
      "lan": 459,
      "car": 460,
      "have</w>": 461,
      "ste": 462,
      "fin": 463,
      "shi": 464,
      "ke": 465,
      "they</w>": 466,
      "mon": 467,
      "play": 468,
      "ite</w>": 469,
      "fil": 470,
      "bas": 471,
      "son</w>": 472,
      "lin": 473,
      "ould</w>": 474,
      "low": 475,
      "two</w>": 476,
      "ous</w>": 477,
      "inclu": 478,
      "ren": 479,
      "ant</w>": 480,
      "est": 481,
      "ace</w>": 482,
      "ack</w>": 483,
      "ater</w>": 484,
      "00</w>": 485,
      "mil": 486,
      "ome</w>": 487,
      "pi": 488,
      "ght</w>": 489,
      "ell</w>": 490,
      "wi": 491,
      "able</w>": 492,
      "can": 493,
      "tions</w>": 494,
      "loc": 495,
      "ain": 496,
      "her</w>": 497,
      "sion</w>": 498,
      "bri": 499,
      "ese</w>": 500,
      "197": 501,
      "time</w>": 502,
      "pan": 503,
      "off": 504,
      "ties</w>": 505,
      "dec": 506,
      "american</w>": 507,
      "ca": 508,
      "char": 509,
      "been</w>": 510,
      "als</w>": 511,
      "br": 512,
      "sou": 513,
      "mu": 514,
      "ass": 515,
      "dur": 516,
      "our</w>": 517,
      "id</w>": 518,
      "tor": 519,
      "ten": 520,
      "ans</w>": 521,
      "uc": 522,
      "ton</w>": 523,
      "ess": 524,
      "ang": 525,
      "ep": 526,
      "ed": 527,
      "national</w>": 528,
      "bor": 529,
      "ned</w>": 530,
      "isi": 531,
      "up</w>": 532,
      "sts</w>": 533,
      "used</w>": 534,
      "ial</w>": 535,
      "wil": 536,
      "when</w>": 537,
      "ance</w>": 538,
      "ian</w>": 539,
      "fl": 540,
      "ell": 541,
      "um</w>": 542,
      "cri": 543,
      "and": 544,
      "ving</w>": 545,
      "hou": 546,
      "there</w>": 547,
      "ople</w>": 548,
      "elec": 549,
      "iz": 550,
      "way</w>": 551,
      "war": 552,
      "ue</w>": 553,
      "ree</w>": 554,
      "spec": 555,
      "ure</w>": 556,
      "196": 557,
      "ak": 558,
      "bec": 559,
      "pri": 560,
      "use</w>": 561,
      "more</w>": 562,
      "during</w>": 563,
      "res</w>": 564,
      "vers": 565,
      "most</w>": 566,
      "rit": 567,
      "histor": 568,
      "ps</w>": 569,
      "into</w>": 570,
      "tri": 571,
      "sti": 572,
      "ings</w>": 573,
      "og": 574,
      "old</w>": 575,
      "people</w>": 576,
      "bro": 577,
      "kno": 578,
      "enti": 579,
      "pul": 580,
      "ther": 581,
      "ences</w>": 582,
      "she</w>": 583,
      "pos": 584,
      "bet": 585,
      "ade</w>": 586,
      "ach": 587,
      "pen": 588,
      "ound</w>": 589,
      "soci": 590,
      "serv": 591,
      "ms</w>": 592,
      "refer": 593,
      "ric": 594,
      "stu": 595,
      "ile</w>": 596,
      "united</w>": 597,
      "bi": 598,
      "city</w>": 599,
      "ye": 600,
      "ju": 601,
      "ury</w>": 602,
      "only</w>": 603,
      "sho": 604,
      "ann": 605,
      "produc": 606,
      "air": 607,
      "may</w>": 608,
      "ished</w>": 609,
      "ss</w>": 610,
      "ust</w>": 611,
      "har": 612,
      "ears</w>": 613,
      "les</w>": 614,
      "fol": 615,
      "ster": 616,
      "over</w>": 617,
      "ft</w>": 618,
      "ool</w>": 619,
      "tran": 620,
      "ship</w>": 621,
      "sa": 622,
      "many</w>": 623,
      "ari": 624,
      "ach</w>": 625,
      "world</w>": 626,
      "ely</w>": 627,
      "re</w>": 628,
      "cap": 629,
      "can</w>": 630,
      "years</w>": 631,
      "school</w>": 632,
      "ement</w>": 633,
      "sub": 634,
      "no</w>": 635,
      "fac": 636,
      "states</w>": 637,
      "buil": 638,
      "some</w>": 639,
      "tive</w>": 640,
      "gener": 641,
      "gr": 642,
      "fu": 643,
      "ily</w>": 644,
      "tor</w>": 645,
      "ster</w>": 646,
      "ok</w>": 647,
      "lar": 648,
      "would</w>": 649,
      "ins</w>": 650,
      "fam": 651,
      "ture</w>": 652,
      "popul": 653,
      "fe</w>": 654,
      "ision</w>": 655,
      "ase</w>": 656,
      "194": 657,
      "univers": 658,
      "such</w>": 659,
      "tic</w>": 660,
      "ry</w>": 661,
      "ign</w>": 662,
      "tro": 663,
      "day</w>": 664,
      "195": 665,
      "ni": 666,
      "eld</w>": 667,
      "state</w>": 668,
      "recor": 669,
      "ween</w>": 670,
      "sur": 671,
      "hol": 672,
      "year</w>": 673,
      "fa": 674,
      "ves</w>": 675,
      "between</w>": 676,
      "ale</w>": 677,
      "ger": 678,
      "tre": 679,
      "ws</w>": 680,
      "sm": 681,
      "ince</w>": 682,
      "cu": 683,
      "sid": 684,
      "ning</w>": 685,
      "pa": 686,
      "nal</w>": 687,
      "olog": 688,
      "et": 689,
      "tis": 690,
      "ough</w>": 691,
      "indi": 692,
      "bar": 693,
      "nam": 694,
      "throu": 695,
      "ight</w>": 696,
      "gover": 697,
      "ong": 698,
      "later</w>": 699,
      "num": 700,
      "ten</w>": 701,
      "fic": 702,
      "war</w>": 703,
      "sig": 704,
      "than</w>": 705,
      "ating</w>": 706,
      "where</w>": 707,
      "sup": 708,
      "ond</w>": 709,
      "bel": 710,
      "vo": 711,
      "university</w>": 712,
      "writ": 713,
      "under</w>": 714,
      "il</w>": 715,
      "ood</w>": 716,
      "joh": 717,
      "about</w>": 718,
      "known</w>": 719,
      "mat": 720,
      "of": 721,
      "oper": 722,
      "vol": 723,
      "cur": 724,
      "bur": 725,
      "sing": 726,
      "ked</w>": 727,
      "references</w>": 728,
      "three</w>": 729,
      "eu": 730,
      "ble</w>": 731,
      "while</w>": 732,
      "sk": 733,
      "gro": 734,
      "well</w>": 735,
      "ect</w>": 736,
      "mem": 737,
      "grou": 738,
      "sol": 739,
      "pp": 740,
      "struc": 741,
      "century</w>": 742,
      "ant": 743,
      "publ": 744,
      "compan": 745,
      "arm": 746,
      "graph": 747,
      "work</w>": 748,
      "me</w>": 749,
      "him</w>": 750,
      "hig": 751,
      "ain</w>": 752,
      "star": 753,
      "fran": 754,
      "part</w>": 755,
      "mi": 756,
      "govern": 757,
      "mis": 758,
      "led</w>": 759,
      "end</w>": 760,
      "mus": 761,
      "line</w>": 762,
      "sc": 763,
      "then</w>": 764,
      "win": 765,
      "ob": 766,
      "dy</w>": 767,
      "rele": 768,
      "these</w>": 769,
      "made</w>": 770,
      "sel": 771,
      "rel": 772,
      "port</w>": 773,
      "ors</w>": 774,
      "film</w>": 775,
      "ters</w>": 776,
      "follow": 777,
      "20</w>": 778,
      "0s</w>": 779,
      "ased</w>": 780,
      "direc": 781,
      "yp": 782,
      "reg": 783,
      "poin": 784,
      "dre": 785,
      "ward</w>": 786,
      "tel": 787,
      "ined</w>": 788,
      "dic": 789,
      "17": 790,
      "orig": 791,
      "ames</w>": 792,
      "series</w>": 793,
      "ei": 794,
      "ball</w>": 795,
      "south</w>": 796,
      "dem": 797,
      "very</w>": 798,
      "tho": 799,
      "fore</w>": 800,
      "ve": 801,
      "bli": 802,
      "193": 803,
      "albu": 804,
      "az": 805,
      "history</w>": 806,
      "sul": 807,
      "devel": 808,
      "nov": 809,
      "appe": 810,
      "cam": 811,
      "ici": 812,
      "ays</w>": 813,
      "with": 814,
      "compl": 815,
      "her": 816,
      "including</w>": 817,
      "county</w>": 818,
      "org": 819,
      "ory</w>": 820,
      "sic</w>": 821,
      "abl": 822,
      "wn": 823,
      "call": 824,
      "north</w>": 825,
      "fo": 826,
      "ced</w>": 827,
      "10</w>": 828,
      "through</w>": 829,
      "ths</w>": 830,
      "cer": 831,
      "became</w>": 832,
      "being</w>": 833,
      "tish</w>": 834,
      "beg": 835,
      "high</w>": 836,
      "da": 837,
      "side</w>": 838,
      "chan": 839,
      "low</w>": 840,
      "cro": 841,
      "stri": 842,
      "west</w>": 843,
      "both</w>": 844,
      "town</w>": 845,
      "don</w>": 846,
      "early</w>": 847,
      "ason</w>": 848,
      "tt": 849,
      "val": 850,
      "des</w>": 851,
      "ris": 852,
      "tical</w>": 853,
      "see</w>": 854,
      "name</w>": 855,
      "act</w>": 856,
      "ative</w>": 857,
      "second</w>": 858,
      "arch": 859,
      "born</w>": 860,
      "establ": 861,
      "develop": 862,
      "ack": 863,
      "exter": 864,
      "vie": 865,
      "den": 866,
      "ban": 867,
      "medi": 868,
      "fre": 869,
      "area</w>": 870,
      "sted</w>": 871,
      "ley</w>": 872,
      "howe": 873,
      "however</w>": 874,
      "them</w>": 875,
      "ass</w>": 876,
      "sen": 877,
      "ics</w>": 878,
      "und</w>": 879,
      "poli": 880,
      "cul": 881,
      "ire</w>": 882,
      "though</w>": 883,
      "sever": 884,
      "life</w>": 885,
      "publi": 886,
      "stre": 887,
      "ism</w>": 888,
      "sco": 889,
      "bers</w>": 890,
      "before</w>": 891,
      "external</w>": 892,
      "eg": 893,
      "clo": 894,
      "origin": 895,
      "public</w>": 896,
      "come</w>": 897,
      "foo": 898,
      "links</w>": 899,
      "dr": 900,
      "regi": 901,
      "diff": 902,
      "john</w>": 903,
      "plac": 904,
      "tes</w>": 905,
      "stric": 906,
      "ven": 907,
      "cc": 908,
      "yor": 909,
      "chil": 910,
      "spor": 911,
      "18</w>": 912,
      "bre": 913,
      "mini": 914,
      "music</w>": 915,
      "ner</w>": 916,
      "bir": 917,
      "vari": 918,
      "sep": 919,
      "ii</w>": 920,
      "qui": 921,
      "pow": 922,
      "000</w>": 923,
      "since</w>": 924,
      "del": 925,
      "peri": 926,
      "stitu": 927,
      "til</w>": 928,
      "ven</w>": 929,
      "consi": 930,
      "high": 931,
      "maj": 932,
      "form</w>": 933,
      "stern</w>": 934,
      "called</w>": 935,
      "jun": 936,
      "until</w>": 937,
      "number</w>": 938,
      "ath</w>": 939,
      "ina</w>": 940,
      "cour": 941,
      "british</w>": 942,
      "contin": 943,
      "jan": 944,
      "group</w>": 945,
      "posi": 946,
      "ili": 947,
      "house</w>": 948,
      "dge</w>": 949,
      "ash": 950,
      "try</w>": 951,
      "commun": 952,
      "do</w>": 953,
      "government</w>": 954,
      "mer": 955,
      "hu": 956,
      "tly</w>": 957,
      "again": 958,
      "against</w>": 959,
      "tional</w>": 960,
      "family</w>": 961,
      "leg": 962,
      "cham": 963,
      "ages</w>": 964,
      "ales</w>": 965,
      "ill</w>": 966,
      "sed</w>": 967,
      "band</w>": 968,
      "sum": 969,
      "york</w>": 970,
      "fun": 971,
      "several</w>": 972,
      "tain</w>": 973,
      "offic": 974,
      "ses</w>": 975,
      "je": 976,
      "sci": 977,
      "team</w>": 978,
      "stem</w>": 979,
      "four</w>": 980,
      "12</w>": 981,
      "acc": 982,
      "game</w>": 983,
      "season</w>": 984,
      "ko": 985,
      "fr": 986,
      "based</w>": 987,
      "succ": 988,
      "lit": 989,
      "album</w>": 990,
      "company</w>": 991,
      "hel": 992,
      "mic": 993,
      "air</w>": 994,
      "trans": 995,
      "organ": 996,
      "vis": 997,
      "self</w>": 998,
      "set</w>": 999,
      "foun": 1000,
      "if</w>": 1001,
      "pat": 1002,
      "engl": 1003,
      "16": 1004,
      "co</w>": 1005,
      "ome": 1006,
      "general</w>": 1007,
      "system</w>": 1008,
      "gar": 1009,
      "typ": 1010,
      "vic": 1011,
      "192": 1012,
      "river</w>": 1013,
      "leag": 1014,
      "lead": 1015,
      "wom": 1016,
      "tle</w>": 1017,
      "feat": 1018,
      "mag": 1019,
      "chur": 1020,
      "den</w>": 1021,
      "population</w>": 1022,
      "pe</w>": 1023,
      "coll": 1024,
      "ology</w>": 1025,
      "plo": 1026,
      "following</w>": 1027,
      "dition</w>": 1028,
      "foot": 1029,
      "cy</w>": 1030,
      "ta</w>": 1031,
      "english</w>": 1032,
      "now</w>": 1033,
      "charac": 1034,
      "sto": 1035,
      "like</w>": 1036,
      "euro": 1037,
      "former</w>": 1038,
      "any</w>": 1039,
      "stan": 1040,
      "presid": 1041,
      "sw": 1042,
      "out": 1043,
      "same</w>": 1044,
      "dio</w>": 1045,
      "right</w>": 1046,
      "ying</w>": 1047,
      "emp": 1048,
      "ams</w>": 1049,
      "ograph": 1050,
      "ze</w>": 1051,
      "austr": 1052,
      "vir": 1053,
      "distric": 1054,
      "times</w>": 1055,
      "dra": 1056,
      "lu": 1057,
      "will</w>": 1058,
      "ea": 1059,
      "15</w>": 1060,
      "ise</w>": 1061,
      "bus": 1062,
      "each</w>": 1063,
      "aug": 1064,
      "yo": 1065,
      "shor": 1066,
      "pal": 1067,
      "back</w>": 1068,
      "field</w>": 1069,
      "place</w>": 1070,
      "bru": 1071,
      "thern</w>": 1072,
      "league</w>": 1073,
      "arti": 1074,
      "ek</w>": 1075,
      "station</w>": 1076,
      "11</w>": 1077,
      "end": 1078,
      "nat": 1079,
      "released</w>": 1080,
      "ys": 1081,
      "ility</w>": 1082,
      "os</w>": 1083,
      "international</w>": 1084,
      "party</w>": 1085,
      "ll</w>": 1086,
      "ected</w>": 1087,
      "ful": 1088,
      "rema": 1089,
      "retur": 1090,
      "cas": 1091,
      "lim": 1092,
      "rus": 1093,
      "inv": 1094,
      "present": 1095,
      "ered</w>": 1096,
      "ments</w>": 1097,
      "gl": 1098,
      "resul": 1099,
      "tiv": 1100,
      "ger</w>": 1101,
      "contro": 1102,
      "provi": 1103,
      "adi": 1104,
      "comple": 1105,
      "dent</w>": 1106,
      "colle": 1107,
      "ining</w>": 1108,
      "tal</w>": 1109,
      "ce": 1110,
      "21</w>": 1111,
      "ym": 1112,
      "sing</w>": 1113,
      "onom": 1114,
      "march</w>": 1115,
      "ety</w>": 1116,
      "sept": 1117,
      "ause</w>": 1118,
      "rac": 1119,
      "september</w>": 1120,
      "educ": 1121,
      "members</w>": 1122,
      "uary</w>": 1123,
      "site</w>": 1124,
      "roy": 1125,
      "differ": 1126,
      "road</w>": 1127,
      "od</w>": 1128,
      "east</w>": 1129,
      "per</w>": 1130,
      "ually</w>": 1131,
      "spon": 1132,
      "octo": 1133,
      "tics</w>": 1134,
      "ous": 1135,
      "ini": 1136,
      "sive</w>": 1137,
      "lion</w>": 1138,
      "over": 1139,
      "associ": 1140,
      "div": 1141,
      "ful</w>": 1142,
      "recei": 1143,
      "care": 1144,
      "15": 1145,
      "ga": 1146,
      "fri": 1147,
      "eff": 1148,
      "ems</w>": 1149,
      "october</w>": 1150,
      "fur": 1151,
      "order</w>": 1152,
      "telev": 1153,
      "home</w>": 1154,
      "because</w>": 1155,
      "port": 1156,
      "bra": 1157,
      "up": 1158,
      "prin": 1159,
      "january</w>": 1160,
      "tici": 1161,
      "prof": 1162,
      "named</w>": 1163,
      "lon": 1164,
      "hor": 1165,
      "pur": 1166,
      "jap": 1167,
      "college</w>": 1168,
      "june</w>": 1169,
      "new": 1170,
      "ne</w>": 1171,
      "30</w>": 1172,
      "ai": 1173,
      "under": 1174,
      "major</w>": 1175,
      "hy": 1176,
      "14</w>": 1177,
      "tion": 1178,
      "ual</w>": 1179,
      "roc": 1180,
      "ford</w>": 1181,
      "ril</w>": 1182,
      "vil": 1183,
      "best</w>": 1184,
      "ital</w>": 1185,
      "wards</w>": 1186,
      "ica</w>": 1187,
      "long</w>": 1188,
      "july</w>": 1189,
      "book</w>": 1190,
      "television</w>": 1191,
      "plan": 1192,
      "16</w>": 1193,
      "left</w>": 1194,
      "tech": 1195,
      "church</w>": 1196,
      "med": 1197,
      "appro": 1198,
      "due</w>": 1199,
      "langu": 1200,
      "trac": 1201,
      "men</w>": 1202,
      "25</w>": 1203,
      "champi": 1204,
      "district</w>": 1205,
      "games</w>": 1206,
      "2006</w>": 1207,
      "april</w>": 1208,
      "fren": 1209,
      "ie": 1210,
      "tex": 1211,
      "formed</w>": 1212,
      "sour": 1213,
      "vill": 1214,
      "ects</w>": 1215,
      "batt": 1216,
      "service</w>": 1217,
      "around</w>": 1218,
      "played</w>": 1219,
      "continu": 1220,
      "thir": 1221,
      "pers": 1222,
      "ker</w>": 1223,
      "august</w>": 1224,
      "ns</w>": 1225,
      "willi": 1226,
      "auth": 1227,
      "adv": 1228,
      "mul": 1229,
      "december</w>": 1230,
      "found</w>": 1231,
      "13</w>": 1232,
      "began</w>": 1233,
      "ular</w>": 1234,
      "park</w>": 1235,
      "located</w>": 1236,
      "november</w>": 1237,
      "sting</w>": 1238,
      "2000</w>": 1239,
      "could</w>": 1240,
      "squ": 1241,
      "ana</w>": 1242,
      "ine": 1243,
      "desig": 1244,
      "off</w>": 1245,
      "ures</w>": 1246,
      "2010</w>": 1247,
      "list</w>": 1248,
      "2005</w>": 1249,
      "french</w>": 1250,
      "bert</w>": 1251,
      "centr": 1252,
      "established</w>": 1253,
      "water</w>": 1254,
      "hal": 1255,
      "doc": 1256,
      "part": 1257,
      "ada</w>": 1258,
      "art</w>": 1259,
      "ey</w>": 1260,
      "sty": 1261,
      "built</w>": 1262,
      "ham": 1263,
      "play</w>": 1264,
      "read": 1265,
      "manag": 1266,
      "non</w>": 1267,
      "did</w>": 1268,
      "exam": 1269,
      "another</w>": 1270,
      "190": 1271,
      "depen": 1272,
      "local</w>": 1273,
      "dered</w>": 1274,
      "living</w>": 1275,
      "open": 1276,
      "players</w>": 1277,
      "although</w>": 1278,
      "17</w>": 1279,
      "ath": 1280,
      "fore": 1281,
      "tors</w>": 1282,
      "dom": 1283,
      "rail": 1284,
      "curren": 1285,
      "show</w>": 1286,
      "accor": 1287,
      "those</w>": 1288,
      "using</w>": 1289,
      "alian</w>": 1290,
      "member</w>": 1291,
      "ject</w>": 1292,
      "died</w>": 1293,
      "served</w>": 1294,
      "pass": 1295,
      "cra": 1296,
      "ently</w>": 1297,
      "aff": 1298,
      "cy": 1299,
      "ator</w>": 1300,
      "ection</w>": 1301,
      "ken</w>": 1302,
      "la</w>": 1303,
      "dom</w>": 1304,
      "along</w>": 1305,
      "often</w>": 1306,
      "center</w>": 1307,
      "descri": 1308,
      "death</w>": 1309,
      "wal": 1310,
      "mid": 1311,
      "19</w>": 1312,
      "president</w>": 1313,
      "club</w>": 1314,
      "boo": 1315,
      "large</w>": 1316,
      "spe": 1317,
      "law</w>": 1318,
      "ick</w>": 1319,
      "career</w>": 1320,
      "cover": 1321,
      "what</w>": 1322,
      "won</w>": 1323,
      "fied</w>": 1324,
      "2007</w>": 1325,
      "wa": 1326,
      "some": 1327,
      "hun": 1328,
      "german</w>": 1329,
      "atic</w>": 1330,
      "50</w>": 1331,
      "fem": 1332,
      "song</w>": 1333,
      "london</w>": 1334,
      "childre": 1335,
      "light</w>": 1336,
      "hon": 1337,
      "bs</w>": 1338,
      "arch</w>": 1339,
      "itary</w>": 1340,
      "na</w>": 1341,
      "women</w>": 1342,
      "down</w>": 1343,
      "even</w>": 1344,
      "children</w>": 1345,
      "army</w>": 1346,
      "ben": 1347,
      "moun": 1348,
      "ie</w>": 1349,
      "10": 1350,
      "2004</w>": 1351,
      "ak</w>": 1352,
      "mc": 1353,
      "within</w>": 1354,
      "bal": 1355,
      "ington</w>": 1356,
      "vel</w>": 1357,
      "original</w>": 1358,
      "def": 1359,
      "great</w>": 1360,
      "respon": 1361,
      "ket</w>": 1362,
      "incre": 1363,
      "24</w>": 1364,
      "white</w>": 1365,
      "films</w>": 1366,
      "power</w>": 1367,
      "ines</w>": 1368,
      "mer</w>": 1369,
      "ders</w>": 1370,
      "run": 1371,
      "ged</w>": 1372,
      "ring</w>": 1373,
      "view</w>": 1374,
      "2008</w>": 1375,
      "reli": 1376,
      "main</w>": 1377,
      "position</w>": 1378,
      "prov": 1379,
      "marri": 1380,
      "febru": 1381,
      "own</w>": 1382,
      "gran": 1383,
      "february</w>": 1384,
      "cep": 1385,
      "189": 1386,
      "ly": 1387,
      "cen": 1388,
      "da</w>": 1389,
      "mun": 1390,
      "flu": 1391,
      "five</w>": 1392,
      "conn": 1393,
      "ental</w>": 1394,
      "tt</w>": 1395,
      "cal": 1396,
      "published</w>": 1397,
      "ney</w>": 1398,
      "tem": 1399,
      "ars</w>": 1400,
      "single</w>": 1401,
      "small</w>": 1402,
      "kes</w>": 1403,
      "issu": 1404,
      "vely</w>": 1405,
      "if": 1406,
      "football</w>": 1407,
      "cat": 1408,
      "include</w>": 1409,
      "according</w>": 1410,
      "ately</w>": 1411,
      "wing</w>": 1412,
      "ling</w>": 1413,
      "hum": 1414,
      "organiz": 1415,
      "took</w>": 1416,
      "sequ": 1417,
      "go</w>": 1418,
      "ef": 1419,
      "sal": 1420,
      "present</w>": 1421,
      "construc": 1422,
      "cou": 1423,
      "ality</w>": 1424,
      "hen": 1425,
      "phil": 1426,
      "last</w>": 1427,
      "cho": 1428,
      "don": 1429,
      "sus</w>": 1430,
      "head</w>": 1431,
      "version</w>": 1432,
      "moder": 1433,
      "ston</w>": 1434,
      "om</w>": 1435,
      "ys</w>": 1436,
      "2009</w>": 1437,
      "tan": 1438,
      "less</w>": 1439,
      "key</w>": 1440,
      "we</w>": 1441,
      "bed</w>": 1442,
      "sions</w>": 1443,
      "posed</w>": 1444,
      "din": 1445,
      "arly</w>": 1446,
      "thers</w>": 1447,
      "still</w>": 1448,
      "dro": 1449,
      "ements</w>": 1450,
      "military</w>": 1451,
      "ham</w>": 1452,
      "late</w>": 1453,
      "youn": 1454,
      "econom": 1455,
      "ised</w>": 1456,
      "ka</w>": 1457,
      "press</w>": 1458,
      "player</w>": 1459,
      "western</w>": 1460,
      "nav": 1461,
      "held</w>": 1462,
      "wat": 1463,
      "my</w>": 1464,
      "main": 1465,
      "ba": 1466,
      "house": 1467,
      "align</w>": 1468,
      "ler</w>": 1469,
      "lands</w>": 1470,
      "them": 1471,
      "ony</w>": 1472,
      "pic": 1473,
      "na": 1474,
      "2011</w>": 1475,
      "said</w>": 1476,
      "island</w>": 1477,
      "22</w>": 1478,
      "dan": 1479,
      "works</w>": 1480,
      "ols</w>": 1481,
      "lat": 1482,
      "country</w>": 1483,
      "third</w>": 1484,
      "formation</w>": 1485,
      "chang": 1486,
      "black</w>": 1487,
      "2003</w>": 1488,
      "ens</w>": 1489,
      "point</w>": 1490,
      "king": 1491,
      "sim": 1492,
      "indu": 1493,
      "feder": 1494,
      "busin": 1495,
      "much</w>": 1496,
      "ared</w>": 1497,
      "proc": 1498,
      "assi": 1499,
      "dri": 1500,
      "iso": 1501,
      "final</w>": 1502,
      "search</w>": 1503,
      "2001</w>": 1504,
      "ori": 1505,
      "political</w>": 1506,
      "188": 1507,
      "moved</w>": 1508,
      "ats</w>": 1509,
      "nia</w>": 1510,
      "ata</w>": 1511,
      "development</w>": 1512,
      "ground</w>": 1513,
      "among</w>": 1514,
      "top</w>": 1515,
      "building</w>": 1516,
      "vide": 1517,
      "included</w>": 1518,
      "aver": 1519,
      "institu": 1520,
      "techn": 1521,
      "tom": 1522,
      "cali": 1523,
      "que</w>": 1524,
      "que": 1525,
      "represent": 1526,
      "cial</w>": 1527,
      "england</w>": 1528,
      "sil": 1529,
      "geor": 1530,
      "han": 1531,
      "you</w>": 1532,
      "dist": 1533,
      "ness</w>": 1534,
      "court</w>": 1535,
      "different</w>": 1536,
      "ore</w>": 1537,
      "force</w>": 1538,
      "pho": 1539,
      "million</w>": 1540,
      "ches</w>": 1541,
      "style</w>": 1542,
      "ices</w>": 1543,
      "nel</w>": 1544,
      "lab": 1545,
      "els</w>": 1546,
      "ref": 1547,
      "mary</w>": 1548,
      "comp": 1549,
      "street</w>": 1550,
      "dar": 1551,
      "sible</w>": 1552,
      "2002</w>": 1553,
      "aim": 1554,
      "production</w>": 1555,
      "100</w>": 1556,
      "central</w>": 1557,
      "union</w>": 1558,
      "award</w>": 1559,
      "inc": 1560,
      "language</w>": 1561,
      "father</w>": 1562,
      "song": 1563,
      "stry</w>": 1564,
      "further</w>": 1565,
      "ants</w>": 1566,
      "cr": 1567,
      "tation</w>": 1568,
      "board</w>": 1569,
      "near</w>": 1570,
      "adem": 1571,
      "stat": 1572,
      "2012</w>": 1573,
      "education</w>": 1574,
      "mal": 1575,
      "ghts</w>": 1576,
      "town": 1577,
      "dents</w>": 1578,
      "cle": 1579,
      "election</w>": 1580,
      "compe": 1581,
      "sem": 1582,
      "elected</w>": 1583,
      "intro": 1584,
      "onship</w>": 1585,
      "table</w>": 1586,
      "alia</w>": 1587,
      "ow": 1588,
      "ail": 1589,
      "bran": 1590,
      "anim": 1591,
      "ships</w>": 1592,
      "cil</w>": 1593,
      "del</w>": 1594,
      "ography</w>": 1595,
      "che": 1596,
      "exten": 1597,
      "simil": 1598,
      "ones</w>": 1599,
      "appl": 1600,
      "progr": 1601,
      "received</w>": 1602,
      "initi": 1603,
      "community</w>": 1604,
      "academ": 1605,
      "ering</w>": 1606,
      "186": 1607,
      "sit": 1608,
      "william</w>": 1609,
      "14": 1610,
      "ery</w>": 1611,
      "just</w>": 1612,
      "radio</w>": 1613,
      "placed</w>": 1614,
      "council</w>": 1615,
      "amm": 1616,
      "net": 1617,
      "dou": 1618,
      "broad": 1619,
      "gest</w>": 1620,
      "division</w>": 1621,
      "23</w>": 1622,
      "royal</w>": 1623,
      "bc</w>": 1624,
      "repor": 1625,
      "ditional</w>": 1626,
      "ural</w>": 1627,
      "1999</w>": 1628,
      "ically</w>": 1629,
      "acti": 1630,
      "tv</w>": 1631,
      "ways</w>": 1632,
      "187": 1633,
      "ples</w>": 1634,
      "cir": 1635,
      "ended</w>": 1636,
      "record</w>": 1637,
      "ama</w>": 1638,
      "canada</w>": 1639,
      "san": 1640,
      "class</w>": 1641,
      "russi": 1642,
      "func": 1643,
      "allow": 1644,
      "nex": 1645,
      "episo": 1646,
      "period</w>": 1647,
      "oned</w>": 1648,
      "ously</w>": 1649,
      "official</w>": 1650,
      "dies</w>": 1651,
      "village</w>": 1652,
      "fron": 1653,
      "role</w>": 1654,
      "prot": 1655,
      "introduc": 1656,
      "ep</w>": 1657,
      "support</w>": 1658,
      "pris": 1659,
      "davi": 1660,
      "corpor": 1661,
      "2013</w>": 1662,
      "wood</w>": 1663,
      "video</w>": 1664,
      "stand": 1665,
      "head": 1666,
      "ze": 1667,
      "action</w>": 1668,
      "dings</w>": 1669,
      "ution</w>": 1670,
      "califor": 1671,
      "six</w>": 1672,
      "given</w>": 1673,
      "bridge</w>": 1674,
      "inf": 1675,
      "scho": 1676,
      "vil</w>": 1677,
      "produced</w>": 1678,
      "indepen": 1679,
      "again</w>": 1680,
      "ority</w>": 1681,
      "ick": 1682,
      "live</w>": 1683,
      "dy": 1684,
      "cel": 1685,
      "ah</w>": 1686,
      "zed</w>": 1687,
      "28</w>": 1688,
      "import": 1689,
      "announ": 1690,
      "california</w>": 1691,
      "13": 1692,
      "thing</w>": 1693,
      "james</w>": 1694,
      "change</w>": 1695,
      "26</w>": 1696,
      "get</w>": 1697,
      "every</w>": 1698,
      "make</w>": 1699,
      "average</w>": 1700,
      "dence</w>": 1701,
      "modern</w>": 1702,
      "uses</w>": 1703,
      "27</w>": 1704,
      "jour": 1705,
      "george</w>": 1706,
      "records</w>": 1707,
      "kill": 1708,
      "ville</w>": 1709,
      "region</w>": 1710,
      "ma</w>": 1711,
      "success": 1712,
      "hard</w>": 1713,
      "hear": 1714,
      "2014</w>": 1715,
      "quar": 1716,
      "common</w>": 1717,
      "40</w>": 1718,
      "comb": 1719,
      "rock</w>": 1720,
      "alth</w>": 1721,
      "van": 1722,
      "male</w>": 1723,
      "lou": 1724,
      "night</w>": 1725,
      "previ": 1726,
      "aw": 1727,
      "tin</w>": 1728,
      "gol": 1729,
      "tian</w>": 1730,
      "tar": 1731,
      "europe": 1732,
      "days</w>": 1733,
      "ized</w>": 1734,
      "flo": 1735,
      "san</w>": 1736,
      "invol": 1737,
      "fel": 1738,
      "bul": 1739,
      "various</w>": 1740,
      "alist</w>": 1741,
      "sett": 1742,
      "having</w>": 1743,
      "hom": 1744,
      "become</w>": 1745,
      "short</w>": 1746,
      "gram</w>": 1747,
      "mur": 1748,
      "1998</w>": 1749,
      "without</w>": 1750,
      "office</w>": 1751,
      "my": 1752,
      "society</w>": 1753,
      "take</w>": 1754,
      "hall</w>": 1755,
      "example</w>": 1756,
      "canadi": 1757,
      "written</w>": 1758,
      "val</w>": 1759,
      "ability</w>": 1760,
      "lor": 1761,
      "men": 1762,
      "total</w>": 1763,
      "research</w>": 1764,
      "control</w>": 1765,
      "ra</w>": 1766,
      "signed</w>": 1767,
      "essi": 1768,
      "story</w>": 1769,
      "muse": 1770,
      "ied</w>": 1771,
      "hin": 1772,
      "america</w>": 1773,
      "swe": 1774,
      "mac": 1775,
      "battle</w>": 1776,
      "chris": 1777,
      "vidu": 1778,
      "2015</w>": 1779,
      "thom": 1780,
      "individu": 1781,
      "australia</w>": 1782,
      "track</w>": 1783,
      "census</w>": 1784,
      "northern</w>": 1785,
      "france</w>": 1786,
      "created</w>": 1787,
      "jer": 1788,
      "win</w>": 1789,
      "sym": 1790,
      "uk</w>": 1791,
      "partic": 1792,
      "xim": 1793,
      "super": 1794,
      "depart": 1795,
      "concer": 1796,
      "popular</w>": 1797,
      "toge": 1798,
      "commis": 1799,
      "ards</w>": 1800,
      "title</w>": 1801,
      "together</w>": 1802,
      "influ": 1803,
      "space</w>": 1804,
      "augh": 1805,
      "sam": 1806,
      "craft</w>": 1807,
      "tal": 1808,
      "next</w>": 1809,
      "association</w>": 1810,
      "lake</w>": 1811,
      "european</w>": 1812,
      "tour": 1813,
      "29</w>": 1814,
      "social</w>": 1815,
      "science</w>": 1816,
      "anese</w>": 1817,
      "star</w>": 1818,
      "aren": 1819,
      "dle</w>": 1820,
      "web": 1821,
      "face</w>": 1822,
      "ba</w>": 1823,
      "2016</w>": 1824,
      "equ": 1825,
      "ls</w>": 1826,
      "inten": 1827,
      "students</w>": 1828,
      "1st</w>": 1829,
      "ol</w>": 1830,
      "1997</w>": 1831,
      "suppor": 1832,
      "claim": 1833,
      "wro": 1834,
      "came</w>": 1835,
      "married</w>": 1836,
      "kin": 1837,
      "admini": 1838,
      "victor": 1839,
      "case</w>": 1840,
      "forman": 1841,
      "km</w>": 1842,
      "ational</w>": 1843,
      "body</w>": 1844,
      "resid": 1845,
      "ency</w>": 1846,
      "ched</w>": 1847,
      "conta": 1848,
      "chr": 1849,
      "canadian</w>": 1850,
      "term</w>": 1851,
      "went</w>": 1852,
      "tural</w>": 1853,
      "ges</w>": 1854,
      "species</w>": 1855,
      "sun": 1856,
      "railway</w>": 1857,
      "young</w>": 1858,
      "sor": 1859,
      "commit": 1860,
      "considered</w>": 1861,
      "type</w>": 1862,
      "via</w>": 1863,
      "cup</w>": 1864,
      "continued</w>": 1865,
      "performan": 1866,
      "date</w>": 1867,
      "cell": 1868,
      "free</w>": 1869,
      "1996</w>": 1870,
      "design</w>": 1871,
      "few</w>": 1872,
      "gy</w>": 1873,
      "wrote</w>": 1874,
      "color</w>": 1875,
      "him": 1876,
      "termin": 1877,
      "kingdom</w>": 1878,
      "david</w>": 1879,
      "tures</w>": 1880,
      "let": 1881,
      "religi": 1882,
      "phys": 1883,
      "secre": 1884,
      "services</w>": 1885,
      "program</w>": 1886,
      "ide": 1887,
      "pain": 1888,
      "native</w>": 1889,
      "dam": 1890,
      "ago</w>": 1891,
      "character</w>": 1892,
      "ult</w>": 1893,
      "iled</w>": 1894,
      "blo": 1895,
      "attemp": 1896,
      "ought</w>": 1897,
      "reco": 1898,
      "ribu": 1899,
      "births</w>": 1900,
      "ific</w>": 1901,
      "stra": 1902,
      "full</w>": 1903,
      "level</w>": 1904,
      "lost</w>": 1905,
      "special</w>": 1906,
      "ken": 1907,
      "run</w>": 1908,
      "similar</w>": 1909,
      "liter": 1910,
      "cast</w>": 1911,
      "constitu": 1912,
      "southern</w>": 1913,
      "half</w>": 1914,
      "open</w>": 1915,
      "opened</w>": 1916,
      "schools</w>": 1917,
      "books</w>": 1918,
      "long": 1919,
      "requi": 1920,
      "mit": 1921,
      "sea</w>": 1922,
      "business</w>": 1923,
      "relati": 1924,
      "ecu": 1925,
      "areas</w>": 1926,
      "dest": 1927,
      "ief</w>": 1928,
      "mark</w>": 1929,
      "entary</w>": 1930,
      "scot": 1931,
      "2017</w>": 1932,
      "rul": 1933,
      "munici": 1934,
      "ross</w>": 1935,
      "ang</w>": 1936,
      "japanese</w>": 1937,
      "whe": 1938,
      "mel": 1939,
      "transpor": 1940,
      "ist": 1941,
      "guit": 1942,
      "abo": 1943,
      "priv": 1944,
      "gn": 1945,
      "im</w>": 1946,
      "democ": 1947,
      "31</w>": 1948,
      "ential</w>": 1949,
      "songs</w>": 1950,
      "20th</w>": 1951,
      "engine": 1952,
      "syst": 1953,
      "developed</w>": 1954,
      "human</w>": 1955,
      "ped</w>": 1956,
      "1995</w>": 1957,
      "post</w>": 1958,
      "ached</w>": 1959,
      "groups</w>": 1960,
      "pap": 1961,
      "spo": 1962,
      "voc": 1963,
      "project</w>": 1964,
      "ur</w>": 1965,
      "let</w>": 1966,
      "sters</w>": 1967,
      "making</w>": 1968,
      "tun": 1969,
      "appeared</w>": 1970,
      "compu": 1971,
      "mov": 1972,
      "forces</w>": 1973,
      "minister</w>": 1974,
      "appoin": 1975,
      "2018</w>": 1976,
      "ured</w>": 1977,
      "little</w>": 1978,
      "once</w>": 1979,
      "ow</w>": 1980,
      "wee": 1981,
      "bil": 1982,
      "emplo": 1983,
      "chin": 1984,
      "announced</w>": 1985,
      "robert</w>": 1986,
      "wash": 1987,
      "ny</w>": 1988,
      "liber": 1989,
      "ues</w>": 1990,
      "speci": 1991,
      "director</w>": 1992,
      "australian</w>": 1993,
      "heav": 1994,
      "ox": 1995,
      "information</w>": 1996,
      "sain": 1997,
      "establish": 1998,
      "nific": 1999,
      "avail": 2000,
      "65</w>": 2001,
      "how</w>": 2002,
      "important</w>": 2003,
      "ented</w>": 2004,
      "appear": 2005,
      "ature</w>": 2006,
      "1994</w>": 2007,
      "department</w>": 2008,
      "shire</w>": 2009,
      "sug": 2010,
      "ion</w>": 2011,
      "usually</w>": 2012,
      "aul</w>": 2013,
      "sa</w>": 2014,
      "agre": 2015,
      "rican</w>": 2016,
      "househol": 2017,
      "pit": 2018,
      "race</w>": 2019,
      "back": 2020,
      "ably</w>": 2021,
      "fire</w>": 2022,
      "pra": 2023,
      "ok": 2024,
      "au</w>": 2025,
      "forms</w>": 2026,
      "syn": 2027,
      "pt</w>": 2028,
      "class": 2029,
      "suff": 2030,
      "identi": 2031,
      "route</w>": 2032,
      "ological</w>": 2033,
      "cent</w>": 2034,
      "famil": 2035,
      "administr": 2036,
      "size</w>": 2037,
      "tit": 2038,
      "writer</w>": 2039,
      "thol": 2040,
      "germany</w>": 2041,
      "defe": 2042,
      "aircraft</w>": 2043,
      "ications</w>": 2044,
      "kar": 2045,
      "museum</w>": 2046,
      "di</w>": 2047,
      "kers</w>": 2048,
      "ya</w>": 2049,
      "electr": 2050,
      "vers</w>": 2051,
      "occu": 2052,
      "2019</w>": 2053,
      "car</w>": 2054,
      "mater": 2055,
      "ops</w>": 2056,
      "professi": 2057,
      "ino</w>": 2058,
      "india</w>": 2059,
      "hab": 2060,
      "185": 2061,
      "gir": 2062,
      "ot</w>": 2063,
      "others</w>": 2064,
      "construction</w>": 2065,
      "gradu": 2066,
      "defin": 2067,
      "media</w>": 2068,
      "fle": 2069,
      "event": 2070,
      "love</w>": 2071,
      "prob": 2072,
      "ets</w>": 2073,
      "1992</w>": 2074,
      "ff</w>": 2075,
      "current</w>": 2076,
      "promo": 2077,
      "pec": 2078,
      "charles</w>": 2079,
      "families</w>": 2080,
      "ours</w>": 2081,
      "ators</w>": 2082,
      "ication</w>": 2083,
      "never</w>": 2084,
      "founded</w>": 2085,
      "signific": 2086,
      "stone</w>": 2087,
      "separ": 2088,
      "ga</w>": 2089,
      "recorded</w>": 2090,
      "los</w>": 2091,
      "gs</w>": 2092,
      "japan</w>": 2093,
      "fort</w>": 2094,
      "result</w>": 2095,
      "lower</w>": 2096,
      "fes": 2097,
      "laun": 2098,
      "carri": 2099,
      "2020</w>": 2100,
      "1993</w>": 2101,
      "ty": 2102,
      "anal": 2103,
      "colum": 2104,
      "coming</w>": 2105,
      "dea": 2106,
      "returned</w>": 2107,
      "sla": 2108,
      "europe</w>": 2109,
      "eth": 2110,
      "pac": 2111,
      "ners</w>": 2112,
      "started</w>": 2113,
      "stead</w>": 2114,
      "african</w>": 2115,
      "libr": 2116,
      "angel": 2117,
      "put</w>": 2118,
      "kan": 2119,
      "covered</w>": 2120,
      "originally</w>": 2121,
      "fig": 2122,
      "metho": 2123,
      "lines</w>": 2124,
      "olym": 2125,
      "cer</w>": 2126,
      "paul</w>": 2127,
      "pped</w>": 2128,
      "income</w>": 2129,
      "available</w>": 2130,
      "burg</w>": 2131,
      "civil</w>": 2132,
      "liam": 2133,
      "eastern</w>": 2134,
      "cle</w>": 2135,
      "lin</w>": 2136,
      "events</w>": 2137,
      "fication</w>": 2138,
      "parliam": 2139,
      "alli": 2140,
      "release</w>": 2141,
      "good</w>": 2142,
      "lam": 2143,
      "far": 2144,
      "described</w>": 2145,
      "indian</w>": 2146,
      "nar": 2147,
      "summer</w>": 2148,
      "ior</w>": 2149,
      "spi": 2150,
      "championship</w>": 2151,
      "em</w>": 2152,
      "vels</w>": 2153,
      "micha": 2154,
      "himself</w>": 2155,
      "upon</w>": 2156,
      "sources</w>": 2157,
      "bat": 2158,
      "commer": 2159,
      "acy</w>": 2160,
      "hold</w>": 2161,
      "network</w>": 2162,
      "wife</w>": 2163,
      "wide</w>": 2164,
      "theat": 2165,
      "largest</w>": 2166,
      "equi": 2167,
      "ills</w>": 2168,
      "ah": 2169,
      "comman": 2170,
      "centre</w>": 2171,
      "1990</w>": 2172,
      "sus": 2173,
      "daugh": 2174,
      "cathol": 2175,
      "magaz": 2176,
      "multi": 2177,
      "ash</w>": 2178,
      "notes</w>": 2179,
      "systems</w>": 2180,
      "manu": 2181,
      "mother</w>": 2182,
      "rights</w>": 2183,
      "van</w>": 2184,
      "range</w>": 2185,
      "ram": 2186,
      "ball": 2187,
      "soph": 2188,
      "sports</w>": 2189,
      "paren": 2190,
      "sen</w>": 2191,
      "deaths</w>": 2192,
      "ni</w>": 2193,
      "1991</w>": 2194,
      "onic</w>": 2195,
      "washington</w>": 2196,
      "congre": 2197,
      "roman</w>": 2198,
      "ide</w>": 2199,
      "lead</w>": 2200,
      "ast": 2201,
      "ption</w>": 2202,
      "chic": 2203,
      "ban</w>": 2204,
      "roman": 2205,
      "yed</w>": 2206,
      "pper</w>": 2207,
      "competi": 2208,
      "model</w>": 2209,
      "ose</w>": 2210,
      "episode</w>": 2211,
      "thomas</w>": 2212,
      "plat": 2213,
      "places</w>": 2214,
      "culture</w>": 2215,
      "stage</w>": 2216,
      "proper": 2217,
      "ph</w>": 2218,
      "police</w>": 2219,
      "politici": 2220,
      "viol": 2221,
      "ene</w>": 2222,
      "hill</w>": 2223,
      "mad": 2224,
      "execu": 2225,
      "albums</w>": 2226,
      "working</w>": 2227,
      "tries</w>": 2228,
      "45</w>": 2229,
      "does</w>": 2230,
      "china</w>": 2231,
      "bly</w>": 2232,
      "revol": 2233,
      "eved</w>": 2234,
      "democr": 2235,
      "female</w>": 2236,
      "news</w>": 2237,
      "front</w>": 2238,
      "thus</w>": 2239,
      "person": 2240,
      "span": 2241,
      "mas": 2242,
      "by": 2243,
      "may": 2244,
      "green</w>": 2245,
      "cast": 2246,
      "campa": 2247,
