{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\t": 5,
      "\n": 6,
      "\u000b": 7,
      "\f": 8,
      "\r": 9,
      " ": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "[": 43,
      "\\": 44,
      "]": 45,
      "^": 46,
      "_": 47,
      "`": 48,
      "a": 49,
      "b": 50,
      "c": 51,
      "d": 52,
      "e": 53,
      "f": 54,
      "g": 55,
      "h": 56,
      "i": 57,
      "j": 58,
      "k": 59,
      "l": 60,
      "m": 61,
      "n": 62,
      "o": 63,
      "p": 64,
      "q": 65,
      "r": 66,
      "s": 67,
      "t": 68,
      "u": 69,
      "v": 70,
      "w": 71,
      "x": 72,
      "y": 73,
      "z": 74,
      "{": 75,
      "|": 76,
      "}": 77,
      "~": 78,
      "a</w>": 79,
      "z</w>": 80,
      "3</w>": 81,
      "c</w>": 82,
      "e</w>": 83,
      "i</w>": 84,
      "u</w>": 85,
      "g</w>": 86,
      "n</w>": 87,
      "y</w>": 88,
      "s</w>": 89,
      "h</w>": 90,
      "f</w>": 91,
      "r</w>": 92,
      "m</w>": 93,
      "d</w>": 94,
      "0</w>": 95,
      "o</w>": 96,
      "5</w>": 97,
      "p</w>": 98,
      "l</w>": 99,
      "1</w>": 100,
      "v</w>": 101,
      "4</w>": 102,
      "w</w>": 103,
      "t</w>": 104,
      "7</w>": 105,
      "8</w>": 106,
      "9</w>": 107,
      "k</w>": 108,
      "x</w>": 109,
      "b</w>": 110,
      "6</w>": 111,
      "2</w>": 112,
      "j</w>": 113,
      "q</w>": 114,
      "%</w>": 115,
      "(</w>": 116,
      ")</w>": 117,
      "></w>": 118,
      "|</w>": 119,
      "$</w>": 120,
      "+</w>": 121,
      "}</w>": 122,
      "\"</w>": 123,
      "\\</w>": 124,
      "~</w>": 125,
      "_</w>": 126,
      "{</w>": 127,
      ".</w>": 128,
      "]</w>": 129,
      ";</w>": 130,
      ",</w>": 131,
      "*</w>": 132,
      "[</w>": 133,
      "^</w>": 134,
      "@</w>": 135,
      "`</w>": 136,
      "?</w>": 137,
      "<</w>": 138,
      "'</w>": 139,
      "/</w>": 140,
      "!</w>": 141,
      "#</w>": 142,
      "=</w>": 143,
      "-</w>": 144,
      "&</w>": 145,
      ":</w>": 146,
      "th": 147,
      "the</w>": 148,
      "in": 149,
      "an": 150,
      "er": 151,
      "re": 152,
      "ed</w>": 153,
      "ar": 154,
      "ti": 155,
      "en": 156,
      "of</w>": 157,
      "on": 158,
      "or": 159,
      "on</w>": 160,
      "er</w>": 161,
      "in</w>": 162,
      "and</w>": 163,
      "st": 164,
      "al": 165,
      "ro": 166,
      "it": 167,
      "es</w>": 168,
      "ing</w>": 169,
      "at": 170,
      "as</w>": 171,
      "ou": 172,
      "to</w>": 173,
      "ic": 174,
      "al</w>": 175,
      "an</w>": 176,
      "is</w>": 177,
      "is": 178,
      "ac": 179,
      "il": 180,
      "el": 181,
      "or</w>": 182,
      "am": 183,
      "co": 184,
      "as": 185,
      "ch": 186,
      "ati": 187,
      "ur": 188,
      "es": 189,
      "un": 190,
      "at</w>": 191,
      "ec": 192,
      "ol": 193,
      "ri": 194,
      "si": 195,
      "19": 196,
      "en</w>": 197,
      "di": 198,
      "was</w>": 199,
      "em": 200,
      "pl": 201,
      "wh": 202,
      "ly</w>": 203,
      "ra": 204,
      "li": 205,
      "le": 206,
      "ag": 207,
      "us": 208,
      "ad": 209,
      "ent</w>": 210,
      "for</w>": 211,
      "lo": 212,
      "ent": 213,
      "ir": 214,
      "se": 215,
      "con": 216,
      "by</w>": 217,
      "com": 218,
      "20": 219,
      "su": 220,
      "sh": 221,
      "de": 222,
      "be": 223,
      "ith</w>": 224,
      "ation</w>": 225,
      "ve</w>": 226,
      "pro": 227,
      "ers</w>": 228,
      "with</w>": 229,
      "ne": 230,
      "ab": 231,
      "ver": 232,
      "po": 233,
      "le</w>": 234,
      "ig": 235,
      "no": 236,
      "ha": 237,
      "ce</w>": 238,
      "for": 239,
      "st</w>": 240,
      "ap": 241,
      "ul": 242,
      "ere</w>": 243,
      "om": 244,
      "ar</w>": 245,
      "ex": 246,
      "it</w>": 247,
      "sp": 248,
      "that</w>": 249,
      "th</w>": 250,
      "tion</w>": 251,
      "fro": 252,
      "from</w>": 253,
      "oun": 254,
      "bu": 255,
      "mo": 256,
      "the": 257,
      "ma": 258,
      "ts</w>": 259,
      "vi": 260,
      "ons</w>": 261,
      "ter": 262,
      "ity</w>": 263,
      "to": 264,
      "du": 265,
      "he</w>": 266,
      "per": 267,
      "par": 268,
      "ci": 269,
      "qu": 270,
      "cl": 271,
      "pre": 272,
      "ted</w>": 273,
      "his</w>": 274,
      "ate</w>": 275,
      "ter</w>": 276,
      "bo": 277,
      "pe": 278,
      "we": 279,
      "tr": 280,
      "ch</w>": 281,
      "ds</w>": 282,
      "are</w>": 283,
      "str": 284,
      "ph": 285,
      "ther</w>": 286,
      "ing": 287,
      "im": 288,
      "au": 289,
      "200": 290,
      "ff": 291,
      "ated</w>": 292,
      "me": 293,
      "de</w>": 294,
      "man": 295,
      "mar": 296,
      "wor": 297,
      "ay": 298,
      "ay</w>": 299,
      "all</w>": 300,
      "were</w>": 301,
      "um": 302,
      "ver</w>": 303,
      "ich</w>": 304,
      "oo": 305,
      "so</w>": 306,
      "one</w>": 307,
      "hi": 308,
      "ser": 309,
      "te": 310,
      "ding</w>": 311,
      "ta": 312,
      "se</w>": 313,
      "ber</w>": 314,
      "which</w>": 315,
      "ary</w>": 316,
      "af": 317,
      "rec": 318,
      "op": 319,
      "oc": 320,
      "ame</w>": 321,
      "ded</w>": 322,
      "gh": 323,
      "ge</w>": 324,
      "age</w>": 325,
      "por": 326,
      "be</w>": 327,
      "wn</w>": 328,
      "ir</w>": 329,
      "ine</w>": 330,
      "red</w>": 331,
      "der</w>": 332,
      "ic</w>": 333,
      "onal</w>": 334,
      "201": 335,
      "ally</w>": 336,
      "est</w>": 337,
      "ld</w>": 338,
      "ear": 339,
      "ty</w>": 340,
      "ies</w>": 341,
      "also</w>": 342,
      "ran": 343,
      "ia</w>": 344,
      "pu": 345,
      "la": 346,
      "its</w>": 347,
      "tim": 348,
      "ks</w>": 349,
      "ev": 350,
      "fir": 351,
      "this</w>": 352,
      "tur": 353,
      "18": 354,
      "rou": 355,
      "199": 356,
      "fe": 357,
      "bl": 358,
      "had</w>": 359,
      "us</w>": 360,
      "duc": 361,
      "so": 362,
      "der": 363,
      "ho": 364,
      "clu": 365,
      "out</w>": 366,
      "gu": 367,
      "gi": 368,
      "col": 369,
      "do": 370,
      "comm": 371,
      "ment</w>": 372,
      "ke</w>": 373,
      "min": 374,
      "ard</w>": 375,
      "our": 376,
      "go": 377,
      "et</w>": 378,
      "new</w>": 379,
      "av": 380,
      "tw": 381,
      "igh": 382,
      "tic": 383,
      "ents</w>": 384,
      "coun": 385,
      "fi": 386,
      "form": 387,
      "cent": 388,
      "all": 389,
      "first</w>": 390,
      "dis": 391,
      "ple</w>": 392,
      "ong</w>": 393,
      "ad</w>": 394,
      "sch": 395,
      "are": 396,
      "jo": 397,
      "el</w>": 398,
      "has</w>": 399,
      "stor": 400,
      "te</w>": 401,
      "gre": 402,
      "ru": 403,
      "ces</w>": 404,
      "tu": 405,
      "he": 406,
      "ill": 407,
      "not</w>": 408,
      "land</w>": 409,
      "other</w>": 410,
      "ations</w>": 411,
      "ish": 412,
      "gen": 413,
      "gra": 414,
      "amer": 415,
      "but</w>": 416,
      "ast</w>": 417,
      "eng": 418,
      "their</w>": 419,
      "uni": 420,
      "ved</w>": 421,
      "pres": 422,
      "ican</w>": 423,
      "gh</w>": 424,
      "ting</w>": 425,
      "tra": 426,
      "ore</w>": 427,
      "pol": 428,
      "cre": 429,
      "ates</w>": 430,
      "ali": 431,
      "inter": 432,
      "ber": 433,
      "ess</w>": 434,
      "after</w>": 435,
      "sec": 436,
      "fer": 437,
      "nor": 438,
      "est": 439,
      "nati": 440,
      "des": 441,
      "ence</w>": 442,
      "pr": 443,
      "sy": 444,
      "198": 445,
      "ice</w>": 446,
      "man</w>": 447,
      "am</w>": 448,
      "king</w>": 449,
      "ist</w>": 450,
      "ish</w>": 451,
      "id": 452,
      "ited</w>": 453,
      "vel": 454,
      "who</w>": 455,
      "cont": 456,
      "ical</w>": 457,
      "ember</w>": 458,
      "have</w>": 459,
      "mon": 460,
      "car": 461,
      "fin": 462,
      "cor": 463,
      "fil": 464,
      "shi": 465,
      "ke": 466,
      "ten": 467,
      "lan": 468,
      "play": 469,
      "ste": 470,
      "ite</w>": 471,
      "low": 472,
      "they</w>": 473,
      "bas": 474,
      "two</w>": 475,
      "ge": 476,
      "ould</w>": 477,
      "ous</w>": 478,
      "inclu": 479,
      "ren": 480,
      "lin": 481,
      "son</w>": 482,
      "mil": 483,
      "ant</w>": 484,
      "ace</w>": 485,
      "pi": 486,
      "ack</w>": 487,
      "ater</w>": 488,
      "00</w>": 489,
      "ome</w>": 490,
      "ell</w>": 491,
      "can": 492,
      "wi": 493,
      "loc": 494,
      "able</w>": 495,
      "197": 496,
      "tions</w>": 497,
      "ese</w>": 498,
      "sion</w>": 499,
      "ght</w>": 500,
      "ain": 501,
      "her</w>": 502,
      "bri": 503,
      "off": 504,
      "time</w>": 505,
      "pan": 506,
      "american</w>": 507,
      "ties</w>": 508,
      "dec": 509,
      "als</w>": 510,
      "been</w>": 511,
      "ass": 512,
      "char": 513,
      "ca": 514,
      "tor": 515,
      "mu": 516,
      "ed": 517,
      "rit": 518,
      "our</w>": 519,
      "sou": 520,
      "ans</w>": 521,
      "ton</w>": 522,
      "uring</w>": 523,
      "uc": 524,
      "ess": 525,
      "ned</w>": 526,
      "ep": 527,
      "national</w>": 528,
      "isi": 529,
      "ang": 530,
      "up</w>": 531,
      "id</w>": 532,
      "used</w>": 533,
      "ial</w>": 534,
      "ian</w>": 535,
      "wil": 536,
      "when</w>": 537,
      "bor": 538,
      "att": 539,
      "ance</w>": 540,
      "there</w>": 541,
      "fl": 542,
      "way</w>": 543,
      "and": 544,
      "ure</w>": 545,
      "ving</w>": 546,
      "cri": 547,
      "hou": 548,
      "ell": 549,
      "ople</w>": 550,
      "um</w>": 551,
      "sts</w>": 552,
      "ue</w>": 553,
      "elec": 554,
      "iz": 555,
      "war": 556,
      "ree</w>": 557,
      "pri": 558,
      "bec": 559,
      "196": 560,
      "spec": 561,
      "more</w>": 562,
      "res</w>": 563,
      "ak": 564,
      "use</w>": 565,
      "during</w>": 566,
      "into</w>": 567,
      "most</w>": 568,
      "histor": 569,
      "tri": 570,
      "br": 571,
      "sti": 572,
      "ings</w>": 573,
      "vers": 574,
      "old</w>": 575,
      "ps</w>": 576,
      "bro": 577,
      "people</w>": 578,
      "pul": 579,
      "og": 580,
      "she</w>": 581,
      "kno": 582,
      "ences</w>": 583,
      "enti": 584,
      "serv": 585,
      "ther": 586,
      "bet": 587,
      "pos": 588,
      "ade</w>": 589,
      "ach": 590,
      "pen": 591,
      "ric": 592,
      "ound</w>": 593,
      "refer": 594,
      "ms</w>": 595,
      "soci": 596,
      "bi": 597,
      "ile</w>": 598,
      "stu": 599,
      "city</w>": 600,
      "united</w>": 601,
      "ye": 602,
      "only</w>": 603,
      "sho": 604,
      "ju": 605,
      "ury</w>": 606,
      "ann": 607,
      "produc": 608,
      "air": 609,
      "ished</w>": 610,
      "may</w>": 611,
      "ears</w>": 612,
      "ust</w>": 613,
      "har": 614,
      "les</w>": 615,
      "ool</w>": 616,
      "ss</w>": 617,
      "over</w>": 618,
      "fol": 619,
      "sa": 620,
      "ship</w>": 621,
      "many</w>": 622,
      "ster": 623,
      "ft</w>": 624,
      "world</w>": 625,
      "ari": 626,
      "re</w>": 627,
      "school</w>": 628,
      "years</w>": 629,
      "ely</w>": 630,
      "tran": 631,
      "can</w>": 632,
      "ach</w>": 633,
      "ement</w>": 634,
      "ster</w>": 635,
      "no</w>": 636,
      "cap": 637,
      "sub": 638,
      "some</w>": 639,
      "fac": 640,
      "buil": 641,
      "tive</w>": 642,
      "ily</w>": 643,
      "fam": 644,
      "lar": 645,
      "states</w>": 646,
      "ok</w>": 647,
      "ase</w>": 648,
      "fu": 649,
      "gr": 650,
      "gener": 651,
      "would</w>": 652,
      "tor</w>": 653,
      "popul": 654,
      "ture</w>": 655,
      "ry</w>": 656,
      "fe</w>": 657,
      "ins</w>": 658,
      "ision</w>": 659,
      "194": 660,
      "such</w>": 661,
      "tro": 662,
      "tic</w>": 663,
      "eld</w>": 664,
      "day</w>": 665,
      "state</w>": 666,
      "ween</w>": 667,
      "ign</w>": 668,
      "univers": 669,
      "ni": 670,
      "recor": 671,
      "195": 672,
      "ale</w>": 673,
      "ws</w>": 674,
      "year</w>": 675,
      "between</w>": 676,
      "sc": 677,
      "hol": 678,
      "ger": 679,
      "ves</w>": 680,
      "sid": 681,
      "sur": 682,
      "ince</w>": 683,
      "fa": 684,
      "pa": 685,
      "et": 686,
      "nal</w>": 687,
      "bar": 688,
      "nam": 689,
      "ning</w>": 690,
      "ten</w>": 691,
      "ong": 692,
      "sm": 693,
      "indi": 694,
      "ough</w>": 695,
      "gover": 696,
      "ight</w>": 697,
      "tre": 698,
      "throu": 699,
      "fic": 700,
      "num": 701,
      "olog": 702,
      "later</w>": 703,
      "than</w>": 704,
      "bel": 705,
      "war</w>": 706,
      "vo": 707,
      "tis": 708,
      "writ": 709,
      "sig": 710,
      "where</w>": 711,
      "cu": 712,
      "bur": 713,
      "sup": 714,
      "ating</w>": 715,
      "ond</w>": 716,
      "about</w>": 717,
      "il</w>": 718,
      "mat": 719,
      "ood</w>": 720,
      "under</w>": 721,
      "sing": 722,
      "known</w>": 723,
      "of": 724,
      "joh": 725,
      "vol": 726,
      "references</w>": 727,
      "university</w>": 728,
      "oper": 729,
      "ked</w>": 730,
      "three</w>": 731,
      "ble</w>": 732,
      "eu": 733,
      "while</w>": 734,
      "sk": 735,
      "cur": 736,
      "sol": 737,
      "well</w>": 738,
      "grou": 739,
      "ect</w>": 740,
      "gro": 741,
      "mem": 742,
      "pp": 743,
      "ant": 744,
      "arm": 745,
      "work</w>": 746,
      "struc": 747,
      "ain</w>": 748,
      "century</w>": 749,
      "govern": 750,
      "star": 751,
      "compan": 752,
      "me</w>": 753,
      "line</w>": 754,
      "graph": 755,
      "led</w>": 756,
      "him</w>": 757,
      "mi": 758,
      "part</w>": 759,
      "then</w>": 760,
      "publ": 761,
      "mis": 762,
      "win": 763,
      "fran": 764,
      "hig": 765,
      "rele": 766,
      "made</w>": 767,
      "film</w>": 768,
      "mus": 769,
      "these</w>": 770,
      "ors</w>": 771,
      "ob": 772,
      "0s</w>": 773,
      "port</w>": 774,
      "sel": 775,
      "tt": 776,
      "dy</w>": 777,
      "ased</w>": 778,
      "follow": 779,
      "yp": 780,
      "direc": 781,
      "20</w>": 782,
      "reg": 783,
      "orig": 784,
      "dre": 785,
      "tel": 786,
      "ward</w>": 787,
      "rel": 788,
      "poin": 789,
      "ined</w>": 790,
      "dic": 791,
      "org": 792,
      "ames</w>": 793,
      "end</w>": 794,
      "albu": 795,
      "ve": 796,
      "very</w>": 797,
      "bli": 798,
      "ei": 799,
      "dem": 800,
      "fore</w>": 801,
      "series</w>": 802,
      "south</w>": 803,
      "17": 804,
      "ball</w>": 805,
      "tho": 806,
      "az": 807,
      "sul": 808,
      "nov": 809,
      "sic</w>": 810,
      "193": 811,
      "cam": 812,
      "ays</w>": 813,
      "ici": 814,
      "history</w>": 815,
      "devel": 816,
      "appe": 817,
      "including</w>": 818,
      "compl": 819,
      "with": 820,
      "abl": 821,
      "ced</w>": 822,
      "ths</w>": 823,
      "cro": 824,
      "her": 825,
      "through</w>": 826,
      "ory</w>": 827,
      "fo": 828,
      "10</w>": 829,
      "cer": 830,
      "town</w>": 831,
      "county</w>": 832,
      "became</w>": 833,
      "chan": 834,
      "wn": 835,
      "beg": 836,
      "call": 837,
      "being</w>": 838,
      "don</w>": 839,
      "side</w>": 840,
      "north</w>": 841,
      "low</w>": 842,
      "both</w>": 843,
      "early</w>": 844,
      "tish</w>": 845,
      "west</w>": 846,
      "da": 847,
      "tical</w>": 848,
      "ters</w>": 849,
      "stri": 850,
      "high</w>": 851,
      "name</w>": 852,
      "val": 853,
      "ason</w>": 854,
      "see</w>": 855,
      "den": 856,
      "establ": 857,
      "ris": 858,
      "second</w>": 859,
      "medi": 860,
      "des</w>": 861,
      "ire</w>": 862,
      "ban": 863,
      "exter": 864,
      "ative</w>": 865,
      "fre": 866,
      "ley</w>": 867,
      "poli": 868,
      "develop": 869,
      "born</w>": 870,
      "vie": 871,
      "ack": 872,
      "area</w>": 873,
      "arch": 874,
      "stre": 875,
      "howe": 876,
      "however</w>": 877,
      "act</w>": 878,
      "though</w>": 879,
      "them</w>": 880,
      "ism</w>": 881,
      "publi": 882,
      "und</w>": 883,
      "sever": 884,
      "origin": 885,
      "sen": 886,
      "before</w>": 887,
      "external</w>": 888,
      "sco": 889,
      "ass</w>": 890,
      "life</w>": 891,
      "mini": 892,
      "clo": 893,
      "plac": 894,
      "public</w>": 895,
      "bers</w>": 896,
      "links</w>": 897,
      "diff": 898,
      "regi": 899,
      "ics</w>": 900,
      "cul": 901,
      "foo": 902,
      "stric": 903,
      "bir": 904,
      "come</w>": 905,
      "dr": 906,
      "spor": 907,
      "eg": 908,
      "cc": 909,
      "yor": 910,
      "john</w>": 911,
      "tes</w>": 912,
      "ven": 913,
      "music</w>": 914,
      "chil": 915,
      "18</w>": 916,
      "del": 917,
      "bre": 918,
      "vari": 919,
      "since</w>": 920,
      "ner</w>": 921,
      "pt": 922,
      "ii</w>": 923,
      "qui": 924,
      "000</w>": 925,
      "ina</w>": 926,
      "stern</w>": 927,
      "unti": 928,
      "maj": 929,
      "ven</w>": 930,
      "high": 931,
      "peri": 932,
      "sted</w>": 933,
      "jun": 934,
      "stitu": 935,
      "number</w>": 936,
      "until</w>": 937,
      "contin": 938,
      "consi": 939,
      "form</w>": 940,
      "called</w>": 941,
      "government</w>": 942,
      "cour": 943,
      "pat": 944,
      "mer": 945,
      "group</w>": 946,
      "hu": 947,
      "dge</w>": 948,
      "jan": 949,
      "ili": 950,
      "pow": 951,
      "try</w>": 952,
      "posi": 953,
      "family</w>": 954,
      "british</w>": 955,
      "commun": 956,
      "house</w>": 957,
      "cham": 958,
      "je": 959,
      "tional</w>": 960,
      "ash": 961,
      "ill</w>": 962,
      "again": 963,
      "against</w>": 964,
      "sed</w>": 965,
      "band</w>": 966,
      "tly</w>": 967,
      "do</w>": 968,
      "york</w>": 969,
      "several</w>": 970,
      "offic": 971,
      "ales</w>": 972,
      "leg": 973,
      "sum": 974,
      "sci": 975,
      "four</w>": 976,
      "12</w>": 977,
      "ses</w>": 978,
      "album</w>": 979,
      "acc": 980,
      "fun": 981,
      "tain</w>": 982,
      "stem</w>": 983,
      "ages</w>": 984,
      "fr": 985,
      "team</w>": 986,
      "based</w>": 987,
      "game</w>": 988,
      "organ": 989,
      "season</w>": 990,
      "lit": 991,
      "engl": 992,
      "vis": 993,
      "succ": 994,
      "set</w>": 995,
      "ko": 996,
      "self</w>": 997,
      "if</w>": 998,
      "company</w>": 999,
      "hel": 1000,
      "feat": 1001,
      "typ": 1002,
      "192": 1003,
      "foun": 1004,
      "vic": 1005,
      "river</w>": 1006,
      "trans": 1007,
      "ath</w>": 1008,
      "general</w>": 1009,
      "population</w>": 1010,
      "mic": 1011,
      "leag": 1012,
      "english</w>": 1013,
      "16": 1014,
      "co</w>": 1015,
      "sto": 1016,
      "wom": 1017,
      "lead": 1018,
      "gar": 1019,
      "air</w>": 1020,
      "chur": 1021,
      "dition</w>": 1022,
      "plo": 1023,
      "now</w>": 1024,
      "den</w>": 1025,
      "system</w>": 1026,
      "foot": 1027,
      "following</w>": 1028,
      "euro": 1029,
      "pe</w>": 1030,
      "mag": 1031,
      "mor": 1032,
      "cy</w>": 1033,
      "ome": 1034,
      "tle</w>": 1035,
      "ology</w>": 1036,
      "gl": 1037,
      "any</w>": 1038,
      "coll": 1039,
      "charac": 1040,
      "former</w>": 1041,
      "like</w>": 1042,
      "ams</w>": 1043,
      "sw": 1044,
      "distric": 1045,
      "presid": 1046,
      "out": 1047,
      "same</w>": 1048,
      "stan": 1049,
      "austr": 1050,
      "ying</w>": 1051,
      "ograph": 1052,
      "dio</w>": 1053,
      "dra": 1054,
      "ea": 1055,
      "times</w>": 1056,
      "pal": 1057,
      "bus": 1058,
      "will</w>": 1059,
      "ze</w>": 1060,
      "ise</w>": 1061,
      "emp": 1062,
      "cas": 1063,
      "each</w>": 1064,
      "hy": 1065,
      "place</w>": 1066,
      "field</w>": 1067,
      "15</w>": 1068,
      "ek</w>": 1069,
      "aug": 1070,
      "party</w>": 1071,
      "vir": 1072,
      "ll</w>": 1073,
      "league</w>": 1074,
      "yo": 1075,
      "ta</w>": 1076,
      "international</w>": 1077,
      "station</w>": 1078,
      "rus": 1079,
      "arti": 1080,
      "released</w>": 1081,
      "lu": 1082,
      "11</w>": 1083,
      "thern</w>": 1084,
      "back</w>": 1085,
      "dent</w>": 1086,
      "retur": 1087,
      "os</w>": 1088,
      "ger</w>": 1089,
      "bru": 1090,
      "ected</w>": 1091,
      "ered</w>": 1092,
      "rema": 1093,
      "inv": 1094,
      "ining</w>": 1095,
      "ful": 1096,
      "ments</w>": 1097,
      "ility</w>": 1098,
      "provi": 1099,
      "21</w>": 1100,
      "nat": 1101,
      "ga": 1102,
      "resul": 1103,
      "comple": 1104,
      "contro": 1105,
      "acti": 1106,
      "rac": 1107,
      "present": 1108,
      "sing</w>": 1109,
      "site</w>": 1110,
      "lion</w>": 1111,
      "colle": 1112,
      "educ": 1113,
      "tal</w>": 1114,
      "east</w>": 1115,
      "sept": 1116,
      "lim": 1117,
      "road</w>": 1118,
      "per</w>": 1119,
      "end": 1120,
      "differ": 1121,
      "september</w>": 1122,
      "order</w>": 1123,
      "right</w>": 1124,
      "jap": 1125,
      "members</w>": 1126,
      "div": 1127,
      "onom": 1128,
      "ause</w>": 1129,
      "ety</w>": 1130,
      "fri": 1131,
      "uary</w>": 1132,
      "ous": 1133,
      "march</w>": 1134,
      "ually</w>": 1135,
      "roy": 1136,
      "adi": 1137,
      "tics</w>": 1138,
      "associ": 1139,
      "bra": 1140,
      "eff": 1141,
      "spon": 1142,
      "care": 1143,
      "od</w>": 1144,
      "ys": 1145,
      "ful</w>": 1146,
      "octo": 1147,
      "home</w>": 1148,
      "tici": 1149,
      "recei": 1150,
      "ford</w>": 1151,
      "telev": 1152,
      "sive</w>": 1153,
      "ini": 1154,
      "ym": 1155,
      "port": 1156,
      "roc": 1157,
      "october</w>": 1158,
      "15": 1159,
      "fur": 1160,
      "hor": 1161,
      "over": 1162,
      "ne</w>": 1163,
      "named</w>": 1164,
      "ems</w>": 1165,
      "up": 1166,
      "because</w>": 1167,
      "pur": 1168,
      "prof": 1169,
      "january</w>": 1170,
      "ual</w>": 1171,
      "long</w>": 1172,
      "june</w>": 1173,
      "college</w>": 1174,
      "major</w>": 1175,
      "lon": 1176,
      "left</w>": 1177,
      "30</w>": 1178,
      "shor": 1179,
      "ril</w>": 1180,
      "prin": 1181,
      "14</w>": 1182,
      "best</w>": 1183,
      "ai": 1184,
      "television</w>": 1185,
      "trac": 1186,
      "tion": 1187,
      "ica</w>": 1188,
      "plan": 1189,
      "church</w>": 1190,
      "under": 1191,
      "wards</w>": 1192,
      "july</w>": 1193,
      "med": 1194,
      "proc": 1195,
      "champi": 1196,
      "new": 1197,
      "district</w>": 1198,
      "tech": 1199,
      "vill": 1200,
      "16</w>": 1201,
      "service</w>": 1202,
      "2006</w>": 1203,
      "willi": 1204,
      "due</w>": 1205,
      "played</w>": 1206,
      "book</w>": 1207,
      "april</w>": 1208,
      "vil": 1209,
      "continu": 1210,
      "appro": 1211,
      "around</w>": 1212,
      "formed</w>": 1213,
      "auth": 1214,
      "ital</w>": 1215,
      "ects</w>": 1216,
      "men</w>": 1217,
      "mul": 1218,
      "tex": 1219,
      "ker</w>": 1220,
      "began</w>": 1221,
      "25</w>": 1222,
      "sour": 1223,
      "games</w>": 1224,
      "13</w>": 1225,
      "thir": 1226,
      "ef": 1227,
      "ures</w>": 1228,
      "centr": 1229,
      "ular</w>": 1230,
      "located</w>": 1231,
      "pers": 1232,
      "ana</w>": 1233,
      "august</w>": 1234,
      "found</w>": 1235,
      "fren": 1236,
      "2010</w>": 1237,
      "open": 1238,
      "ns</w>": 1239,
      "november</w>": 1240,
      "sty": 1241,
      "2005</w>": 1242,
      "ath": 1243,
      "play</w>": 1244,
      "langu": 1245,
      "adv": 1246,
      "depen": 1247,
      "could</w>": 1248,
      "ine": 1249,
      "exam": 1250,
      "list</w>": 1251,
      "december</w>": 1252,
      "water</w>": 1253,
      "off</w>": 1254,
      "squ": 1255,
      "manag": 1256,
      "desig": 1257,
      "established</w>": 1258,
      "built</w>": 1259,
      "rail": 1260,
      "val</w>": 1261,
      "park</w>": 1262,
      "190": 1263,
      "ham": 1264,
      "ey</w>": 1265,
      "french</w>": 1266,
      "fore": 1267,
      "hal": 1268,
      "did</w>": 1269,
      "part": 1270,
      "living</w>": 1271,
      "pass": 1272,
      "bert</w>": 1273,
      "although</w>": 1274,
      "non</w>": 1275,
      "local</w>": 1276,
      "players</w>": 1277,
      "read": 1278,
      "another</w>": 1279,
      "ada</w>": 1280,
      "dom": 1281,
      "show</w>": 1282,
      "batt": 1283,
      "dered</w>": 1284,
      "tors</w>": 1285,
      "la</w>": 1286,
      "died</w>": 1287,
      "doc": 1288,
      "accor": 1289,
      "art</w>": 1290,
      "alian</w>": 1291,
      "ently</w>": 1292,
      "those</w>": 1293,
      "served</w>": 1294,
      "ject</w>": 1295,
      "using</w>": 1296,
      "center</w>": 1297,
      "17</w>": 1298,
      "curren": 1299,
      "chi": 1300,
      "bs</w>": 1301,
      "wal": 1302,
      "cy": 1303,
      "2000</w>": 1304,
      "sting</w>": 1305,
      "often</w>": 1306,
      "descri": 1307,
      "ick</w>": 1308,
      "bal": 1309,
      "spe": 1310,
      "mid": 1311,
      "career</w>": 1312,
      "ection</w>": 1313,
      "dom</w>": 1314,
      "large</w>": 1315,
      "ator</w>": 1316,
      "won</w>": 1317,
      "2007</w>": 1318,
      "along</w>": 1319,
      "mc": 1320,
      "ken</w>": 1321,
      "wa": 1322,
      "19</w>": 1323,
      "fem": 1324,
      "member</w>": 1325,
      "president</w>": 1326,
      "boo": 1327,
      "fied</w>": 1328,
      "some": 1329,
      "london</w>": 1330,
      "light</w>": 1331,
      "cra": 1332,
      "club</w>": 1333,
      "army</w>": 1334,
      "what</w>": 1335,
      "films</w>": 1336,
      "50</w>": 1337,
      "law</w>": 1338,
      "ben": 1339,
      "ket</w>": 1340,
      "dren</w>": 1341,
      "death</w>": 1342,
      "aff": 1343,
      "children</w>": 1344,
      "itary</w>": 1345,
      "down</w>": 1346,
      "na</w>": 1347,
      "women</w>": 1348,
      "song</w>": 1349,
      "atic</w>": 1350,
      "run": 1351,
      "ie</w>": 1352,
      "arch</w>": 1353,
      "even</w>": 1354,
      "ak</w>": 1355,
      "10": 1356,
      "original</w>": 1357,
      "ring</w>": 1358,
      "2004</w>": 1359,
      "white</w>": 1360,
      "hon": 1361,
      "ines</w>": 1362,
      "24</w>": 1363,
      "incre": 1364,
      "mer</w>": 1365,
      "mun": 1366,
      "great</w>": 1367,
      "2008</w>": 1368,
      "german</w>": 1369,
      "respon": 1370,
      "hun": 1371,
      "gran": 1372,
      "ged</w>": 1373,
      "conn": 1374,
      "cen": 1375,
      "within</w>": 1376,
      "moun": 1377,
      "position</w>": 1378,
      "vel</w>": 1379,
      "ef</w>": 1380,
      "marri": 1381,
      "view</w>": 1382,
      "ington</w>": 1383,
      "main</w>": 1384,
      "da</w>": 1385,
      "single</w>": 1386,
      "cat": 1387,
      "ney</w>": 1388,
      "ling</w>": 1389,
      "cep": 1390,
      "def": 1391,
      "ders</w>": 1392,
      "ental</w>": 1393,
      "own</w>": 1394,
      "reli": 1395,
      "five</w>": 1396,
      "kes</w>": 1397,
      "prov": 1398,
      "ston</w>": 1399,
      "189": 1400,
      "small</w>": 1401,
      "febru": 1402,
      "february</w>": 1403,
      "wing</w>": 1404,
      "took</w>": 1405,
      "tt</w>": 1406,
      "issu": 1407,
      "published</w>": 1408,
      "ately</w>": 1409,
      "cal": 1410,
      "include</w>": 1411,
      "go</w>": 1412,
      "according</w>": 1413,
      "ly": 1414,
      "tem": 1415,
      "present</w>": 1416,
      "vely</w>": 1417,
      "if": 1418,
      "cou": 1419,
      "football</w>": 1420,
      "sal": 1421,
      "construc": 1422,
      "ality</w>": 1423,
      "power</w>": 1424,
      "sequ": 1425,
      "sus</w>": 1426,
      "flu": 1427,
      "version</w>": 1428,
      "hen": 1429,
      "hum": 1430,
      "organiz": 1431,
      "head</w>": 1432,
      "din": 1433,
      "last</w>": 1434,
      "essi": 1435,
      "don": 1436,
      "ham</w>": 1437,
      "om</w>": 1438,
      "dro": 1439,
      "posed</w>": 1440,
      "phil": 1441,
      "esti": 1442,
      "ars</w>": 1443,
      "less</w>": 1444,
      "cho": 1445,
      "bed</w>": 1446,
      "press</w>": 1447,
      "2009</w>": 1448,
      "military</w>": 1449,
      "arly</w>": 1450,
      "western</w>": 1451,
      "black</w>": 1452,
      "still</w>": 1453,
      "late</w>": 1454,
      "dan": 1455,
      "ony</w>": 1456,
      "pic": 1457,
      "moder": 1458,
      "my</w>": 1459,
      "ler</w>": 1460,
      "house": 1461,
      "ised</w>": 1462,
      "player</w>": 1463,
      "youn": 1464,
      "key</w>": 1465,
      "ce": 1466,
      "thers</w>": 1467,
      "held</w>": 1468,
      "ens</w>": 1469,
      "sim": 1470,
      "main": 1471,
      "econom": 1472,
      "ail": 1473,
      "we</w>": 1474,
      "wat": 1475,
      "2011</w>": 1476,
      "country</w>": 1477,
      "ements</w>": 1478,
      "ols</w>": 1479,
      "ys</w>": 1480,
      "political</w>": 1481,
      "indu": 1482,
      "works</w>": 1483,
      "22</w>": 1484,
      "said</w>": 1485,
      "final</w>": 1486,
      "gg": 1487,
      "lands</w>": 1488,
      "them": 1489,
      "nav": 1490,
      "chang": 1491,
      "third</w>": 1492,
      "much</w>": 1493,
      "ared</w>": 1494,
      "ka</w>": 1495,
      "1999</w>": 1496,
      "lat": 1497,
      "busin": 1498,
      "moved</w>": 1499,
      "feder": 1500,
      "tan": 1501,
      "point</w>": 1502,
      "han": 1503,
      "pho": 1504,
      "island</w>": 1505,
      "formation</w>": 1506,
      "dri": 1507,
      "que": 1508,
      "vide": 1509,
      "ices</w>": 1510,
      "england</w>": 1511,
      "king": 1512,
      "ats</w>": 1513,
      "2003</w>": 1514,
      "included</w>": 1515,
      "ori": 1516,
      "assi": 1517,
      "nia</w>": 1518,
      "among</w>": 1519,
      "techn": 1520,
      "search</w>": 1521,
      "million</w>": 1522,
      "cali": 1523,
      "top</w>": 1524,
      "street</w>": 1525,
      "nel</w>": 1526,
      "style</w>": 1527,
      "development</w>": 1528,
      "different</w>": 1529,
      "verage</w>": 1530,
      "central</w>": 1531,
      "building</w>": 1532,
      "iso": 1533,
      "anim": 1534,
      "na": 1535,
      "188": 1536,
      "els</w>": 1537,
      "que</w>": 1538,
      "ness</w>": 1539,
      "institu": 1540,
      "ches</w>": 1541,
      "dist": 1542,
      "stry</w>": 1543,
      "lab": 1544,
      "sil": 1545,
      "you</w>": 1546,
      "ground</w>": 1547,
      "represent": 1548,
      "comp": 1549,
      "geor": 1550,
      "alia</w>": 1551,
      "court</w>": 1552,
      "award</w>": 1553,
      "aim": 1554,
      "100</w>": 1555,
      "production</w>": 1556,
      "cial</w>": 1557,
      "align</w>": 1558,
      "ref": 1559,
      "ph</w>": 1560,
      "education</w>": 1561,
      "ones</w>": 1562,
      "14": 1563,
      "dar": 1564,
      "near</w>": 1565,
      "onship</w>": 1566,
      "2012</w>": 1567,
      "del</w>": 1568,
      "song": 1569,
      "union</w>": 1570,
      "dents</w>": 1571,
      "sem": 1572,
      "father</w>": 1573,
      "force</w>": 1574,
      "mary</w>": 1575,
      "bran": 1576,
      "ba": 1577,
      "tation</w>": 1578,
      "compe": 1579,
      "ghts</w>": 1580,
      "further</w>": 1581,
      "cr": 1582,
      "cle": 1583,
      "dou": 1584,
      "board</w>": 1585,
      "2001</w>": 1586,
      "2002</w>": 1587,
      "ata</w>": 1588,
      "exten": 1589,
      "language</w>": 1590,
      "election</w>": 1591,
      "ants</w>": 1592,
      "ography</w>": 1593,
      "simil": 1594,
      "intro": 1595,
      "table</w>": 1596,
      "william</w>": 1597,
      "just</w>": 1598,
      "placed</w>": 1599,
      "ama</w>": 1600,
      "stat": 1601,
      "ways</w>": 1602,
      "received</w>": 1603,
      "inc": 1604,
      "elected</w>": 1605,
      "sit": 1606,
      "adem": 1607,
      "cil</w>": 1608,
      "community</w>": 1609,
      "ering</w>": 1610,
      "ships</w>": 1611,
      "initi": 1612,
      "appl": 1613,
      "town": 1614,
      "mal": 1615,
      "ow": 1616,
      "tv</w>": 1617,
      "bc</w>": 1618,
      "net": 1619,
      "progr": 1620,
      "royal</w>": 1621,
      "village</w>": 1622,
      "ery</w>": 1623,
      "ural</w>": 1624,
      "larg": 1625,
      "council</w>": 1626,
      "san": 1627,
      "repor": 1628,
      "bridge</w>": 1629,
      "division</w>": 1630,
      "func": 1631,
      "ically</w>": 1632,
      "indepen": 1633,
      "oned</w>": 1634,
      "record</w>": 1635,
      "ditional</w>": 1636,
      "ples</w>": 1637,
      "radio</w>": 1638,
      "official</w>": 1639,
      "allow": 1640,
      "sible</w>": 1641,
      "23</w>": 1642,
      "186": 1643,
      "ution</w>": 1644,
      "academ": 1645,
      "dies</w>": 1646,
      "ously</w>": 1647,
      "ma</w>": 1648,
      "sions</w>": 1649,
      "1997</w>": 1650,
      "davi": 1651,
      "fron": 1652,
      "action</w>": 1653,
      "canada</w>": 1654,
      "scho": 1655,
      "role</w>": 1656,
      "james</w>": 1657,
      "video</w>": 1658,
      "2013</w>": 1659,
      "187": 1660,
      "broad": 1661,
      "support</w>": 1662,
      "period</w>": 1663,
      "head": 1664,
      "cir": 1665,
      "pris": 1666,
      "stand": 1667,
      "given</w>": 1668,
      "zed</w>": 1669,
      "corpor": 1670,
      "tom": 1671,
      "class</w>": 1672,
      "introduc": 1673,
      "che": 1674,
      "atten": 1675,
      "dings</w>": 1676,
      "califor": 1677,
      "live</w>": 1678,
      "prot": 1679,
      "produced</w>": 1680,
      "announ": 1681,
      "ick": 1682,
      "six</w>": 1683,
      "cover": 1684,
      "episo": 1685,
      "quar": 1686,
      "cel": 1687,
      "ze": 1688,
      "every</w>": 1689,
      "thing</w>": 1690,
      "nex": 1691,
      "russi": 1692,
      "change</w>": 1693,
      "13": 1694,
      "again</w>": 1695,
      "wood</w>": 1696,
      "average</w>": 1697,
      "jour": 1698,
      "ority</w>": 1699,
      "vil</w>": 1700,
      "gol": 1701,
      "inf": 1702,
      "california</w>": 1703,
      "alth</w>": 1704,
      "dence</w>": 1705,
      "uses</w>": 1706,
      "beli": 1707,
      "get</w>": 1708,
      "dy": 1709,
      "rock</w>": 1710,
      "import": 1711,
      "27</w>": 1712,
      "2014</w>": 1713,
      "kill": 1714,
      "ep</w>": 1715,
      "hard</w>": 1716,
      "make</w>": 1717,
      "office</w>": 1718,
      "san</w>": 1719,
      "written</w>": 1720,
      "modern</w>": 1721,
      "hom": 1722,
      "records</w>": 1723,
      "ra</w>": 1724,
      "sett": 1725,
      "28</w>": 1726,
      "example</w>": 1727,
      "26</w>": 1728,
      "success": 1729,
      "lou": 1730,
      "ah</w>": 1731,
      "male</w>": 1732,
      "region</w>": 1733,
      "ville</w>": 1734,
      "europe": 1735,
      "short</w>": 1736,
      "track</w>": 1737,
      "previ": 1738,
      "george</w>": 1739,
      "night</w>": 1740,
      "tin</w>": 1741,
      "having</w>": 1742,
      "without</w>": 1743,
      "various</w>": 1744,
      "aw": 1745,
      "take</w>": 1746,
      "invol": 1747,
      "40</w>": 1748,
      "tar": 1749,
      "sam": 1750,
      "total</w>": 1751,
      "hear": 1752,
      "story</w>": 1753,
      "comb": 1754,
      "my": 1755,
      "fel": 1756,
      "become</w>": 1757,
      "days</w>": 1758,
      "ized</w>": 1759,
      "canadi": 1760,
      "flo": 1761,
      "common</w>": 1762,
      "australia</w>": 1763,
      "alist</w>": 1764,
      "anese</w>": 1765,
      "amm": 1766,
      "lor": 1767,
      "america</w>": 1768,
      "control</w>": 1769,
      "2015</w>": 1770,
      "augh": 1771,
      "van": 1772,
      "thom": 1773,
      "hin": 1774,
      "tian</w>": 1775,
      "signed</w>": 1776,
      "census</w>": 1777,
      "ba</w>": 1778,
      "lake</w>": 1779,
      "mur": 1780,
      "popular</w>": 1781,
      "bul": 1782,
      "gram</w>": 1783,
      "research</w>": 1784,
      "science</w>": 1785,
      "tour": 1786,
      "ied</w>": 1787,
      "created</w>": 1788,
      "hall</w>": 1789,
      "society</w>": 1790,
      "depart": 1791,
      "web": 1792,
      "commis": 1793,
      "northern</w>": 1794,
      "association</w>": 1795,
      "swe": 1796,
      "mac": 1797,
      "1998</w>": 1798,
      "men": 1799,
      "ability</w>": 1800,
      "star</w>": 1801,
      "win</w>": 1802,
      "partic": 1803,
      "european</w>": 1804,
      "vidu": 1805,
      "ards</w>": 1806,
      "railway</w>": 1807,
      "suppor": 1808,
      "ls</w>": 1809,
      "influ": 1810,
      "individu": 1811,
      "victor": 1812,
      "uk</w>": 1813,
      "jer": 1814,
      "super": 1815,
      "france</w>": 1816,
      "case</w>": 1817,
      "toge": 1818,
      "married</w>": 1819,
      "kin": 1820,
      "xim": 1821,
      "together</w>": 1822,
      "resid": 1823,
      "concer": 1824,
      "29</w>": 1825,
      "claim": 1826,
      "tal": 1827,
      "muse": 1828,
      "students</w>": 1829,
      "ol</w>": 1830,
      "chris": 1831,
      "equ": 1832,
      "canadian</w>": 1833,
      "craft</w>": 1834,
      "wro": 1835,
      "forman": 1836,
      "admini": 1837,
      "social</w>": 1838,
      "came</w>": 1839,
      "conta": 1840,
      "sun": 1841,
      "vers</w>": 1842,
      "services</w>": 1843,
      "date</w>": 1844,
      "next</w>": 1845,
      "face</w>": 1846,
      "2016</w>": 1847,
      "title</w>": 1848,
      "ational</w>": 1849,
      "space</w>": 1850,
      "termin": 1851,
      "dle</w>": 1852,
      "aren": 1853,
      "ency</w>": 1854,
      "sym": 1855,
      "went</w>": 1856,
      "type</w>": 1857,
      "body</w>": 1858,
      "david</w>": 1859,
      "chr": 1860,
      "continued</w>": 1861,
      "inten": 1862,
      "run</w>": 1863,
      "1st</w>": 1864,
      "cup</w>": 1865,
      "ched</w>": 1866,
      "via</w>": 1867,
      "battle</w>": 1868,
      "opened</w>": 1869,
      "cell": 1870,
      "young</w>": 1871,
      "tural</w>": 1872,
      "wrote</w>": 1873,
      "performan": 1874,
      "design</w>": 1875,
      "commit": 1876,
      "few</w>": 1877,
      "scot": 1878,
      "tures</w>": 1879,
      "long": 1880,
      "mit": 1881,
      "ide": 1882,
      "blo": 1883,
      "ges</w>": 1884,
      "considered</w>": 1885,
      "births</w>": 1886,
      "sters</w>": 1887,
      "species</w>": 1888,
      "term</w>": 1889,
      "ken": 1890,
      "him": 1891,
      "liter": 1892,
      "native</w>": 1893,
      "schools</w>": 1894,
      "religi": 1895,
      "japanese</w>": 1896,
      "minister</w>": 1897,
      "sor": 1898,
      "special</w>": 1899,
      "similar</w>": 1900,
      "ago</w>": 1901,
      "half</w>": 1902,
      "character</w>": 1903,
      "ought</w>": 1904,
      "level</w>": 1905,
      "iled</w>": 1906,
      "full</w>": 1907,
      "munici": 1908,
      "guit": 1909,
      "open</w>": 1910,
      "lost</w>": 1911,
      "1996</w>": 1912,
      "reco": 1913,
      "secre": 1914,
      "ki": 1915,
      "shire</w>": 1916,
      "dam": 1917,
      "entary</w>": 1918,
      "attemp": 1919,
      "ific</w>": 1920,
      "pain": 1921,
      "free</w>": 1922,
      "kingdom</w>": 1923,
      "ross</w>": 1924,
      "ang</w>": 1925,
      "pap": 1926,
      "constitu": 1927,
      "rul": 1928,
      "cast</w>": 1929,
      "ult</w>": 1930,
      "business</w>": 1931,
      "ribu": 1932,
      "books</w>": 1933,
      "ecu": 1934,
      "southern</w>": 1935,
      "areas</w>": 1936,
      "program</w>": 1937,
      "transpor": 1938,
      "phys": 1939,
      "songs</w>": 1940,
      "mel": 1941,
      "mark</w>": 1942,
      "abo": 1943,
      "31</w>": 1944,
      "requi": 1945,
      "whe": 1946,
      "relati": 1947,
      "voc": 1948,
      "mov": 1949,
      "priv": 1950,
      "ues</w>": 1951,
      "engine": 1952,
      "making</w>": 1953,
      "ped</w>": 1954,
      "post</w>": 1955,
      "2017</w>": 1956,
      "project</w>": 1957,
      "developed</w>": 1958,
      "stra": 1959,
      "liber": 1960,
      "dest": 1961,
      "ached</w>": 1962,
      "let</w>": 1963,
      "democ": 1964,
      "announced</w>": 1965,
      "20th</w>": 1966,
      "appoin": 1967,
      "ny</w>": 1968,
      "ow</w>": 1969,
      "ential</w>": 1970,
      "appeared</w>": 1971,
      "pt</w>": 1972,
      "spo": 1973,
      "tun": 1974,
      "little</w>": 1975,
      "groups</w>": 1976,
      "establish": 1977,
      "ox": 1978,
      "ured</w>": 1979,
      "wee": 1980,
      "gy</w>": 1981,
      "ur</w>": 1982,
      "asi": 1983,
      "emplo": 1984,
      "syst": 1985,
      "ature</w>": 1986,
      "kers</w>": 1987,
      "1995</w>": 1988,
      "househol": 1989,
      "australian</w>": 1990,
      "car</w>": 1991,
      "pit": 1992,
      "65</w>": 1993,
      "compu": 1994,
      "route</w>": 1995,
      "speci": 1996,
      "2018</w>": 1997,
      "gn": 1998,
      "may": 1999,
      "thol": 2000,
      "japan</w>": 2001,
      "chin": 2002,
      "how</w>": 2003,
      "au</w>": 2004,
      "nific": 2005,
      "occu": 2006,
      "avail": 2007,
      "love</w>": 2008,
      "department</w>": 2009,
      "race</w>": 2010,
      "agre": 2011,
      "once</w>": 2012,
      "cent</w>": 2013,
      "professi": 2014,
      "sea</w>": 2015,
      "fle": 2016,
      "media</w>": 2017,
      "ented</w>": 2018,
      "important</w>": 2019,
      "bil": 2020,
      "administr": 2021,
      "famil": 2022,
      "human</w>": 2023,
      "di</w>": 2024,
      "size</w>": 2025,
      "class": 2026,
      "aul</w>": 2027,
      "usually</w>": 2028,
      "appear": 2029,
      "185": 2030,
      "india</w>": 2031,
      "heav": 2032,
      "forces</w>": 2033,
      "wash": 2034,
      "robert</w>": 2035,
      "2019</w>": 2036,
      "director</w>": 2037,
      "ably</w>": 2038,
      "rican</w>": 2039,
      "kan": 2040,
      "germany</w>": 2041,
      "construction</w>": 2042,
      "forms</w>": 2043,
      "back": 2044,
      "1994</w>": 2045,
      "sa</w>": 2046,
      "kar": 2047,
      "writer</w>": 2048,
      "information</w>": 2049,
      "hab": 2050,
      "prob": 2051,
      "fire</w>": 2052,
      "sain": 2053,
      "event": 2054,
      "identi": 2055,
      "ications</w>": 2056,
      "syn": 2057,
      "electr": 2058,
      "defe": 2059,
      "mater": 2060,
      "defin": 2061,
      "ological</w>": 2062,
      "ga</w>": 2063,
      "suff": 2064,
      "never</w>": 2065,
      "ino</w>": 2066,
      "tit": 2067,
      "ets</w>": 2068,
      "families</w>": 2069,
      "ops</w>": 2070,
      "ours</w>": 2071,
      "lower</w>": 2072,
      "liam": 2073,
      "sen</w>": 2074,
      "burg</w>": 2075,
      "founded</w>": 2076,
      "gir": 2077,
      "separ": 2078,
      "coming</w>": 2079,
      "aircraft</w>": 2080,
      "pra": 2081,
      "europe</w>": 2082,
      "stone</w>": 2083,
      "others</w>": 2084,
      "1992</w>": 2085,
      "recorded</w>": 2086,
      "ok": 2087,
      "parliam": 2088,
      "pec": 2089,
      "2020</w>": 2090,
      "exi": 2091,
      "charles</w>": 2092,
      "lines</w>": 2093,
      "museum</w>": 2094,
      "ication</w>": 2095,
      "promo": 2096,
      "theat": 2097,
      "dea": 2098,
      "laun": 2099,
      "championship</w>": 2100,
      "gradu": 2101,
      "release</w>": 2102,
      "returned</w>": 2103,
      "events</w>": 2104,
      "signific": 2105,
      "originally</w>": 2106,
      "alli": 2107,
      "vels</w>": 2108,
      "eth": 2109,
      "ators</w>": 2110,
      "km</w>": 2111,
      "result</w>": 2112,
      "spi": 2113,
      "started</w>": 2114,
      "current</w>": 2115,
      "los</w>": 2116,
      "ners</w>": 2117,
      "pac": 2118,
      "fort</w>": 2119,
      "ot</w>": 2120,
      "carri": 2121,
      "olym": 2122,
      "ty": 2123,
      "mex": 2124,
      "ior</w>": 2125,
      "civil</w>": 2126,
      "summer</w>": 2127,
      "available</w>": 2128,
      "wife</w>": 2129,
      "good</w>": 2130,
      "eastern</w>": 2131,
      "far": 2132,
      "income</w>": 2133,
      "van</w>": 2134,
      "african</w>": 2135,
      "sus": 2136,
      "described</w>": 2137,
      "lin</w>": 2138,
      "colum": 2139,
      "ban</w>": 2140,
      "cle</w>": 2141,
      "paul</w>": 2142,
      "cathol": 2143,
      "china</w>": 2144,
      "network</w>": 2145,
      "covered</w>": 2146,
      "daugh": 2147,
      "largest</w>": 2148,
      "himself</w>": 2149,
      "revol": 2150,
      "upon</w>": 2151,
      "fication</w>": 2152,
      "color</w>": 2153,
      "ff</w>": 2154,
      "ram": 2155,
      "anal": 2156,
      "magaz": 2157,
      "ills</w>": 2158,
      "ball": 2159,
      "micha": 2160,
      "pped</w>": 2161,
      "indian</w>": 2162,
      "1993</w>": 2163,
      "ah": 2164,
      "sla": 2165,
      "em</w>": 2166,
      "fig": 2167,
      "stead</w>": 2168,
      "multi": 2169,
      "sports</w>": 2170,
      "ya</w>": 2171,
      "news</w>": 2172,
      "ption</w>": 2173,
      "acy</w>": 2174,
      "put</w>": 2175,
      "wide</w>": 2176,
      "mother</w>": 2177,
      "metho": 2178,
      "deaths</w>": 2179,
      "ene</w>": 2180,
      "hill</w>": 2181,
      "lead</w>": 2182,
      "commer": 2183,
      "centre</w>": 2184,
      "sources</w>": 2185,
      "chic": 2186,
      "notes</w>": 2187,
      "thomas</w>": 2188,
      "equi": 2189,
      "green</w>": 2190,
      "ash</w>": 2191,
      "1987</w>": 2192,
      "1990</w>": 2193,
      "hold</w>": 2194,
      "roman</w>": 2195,
      "cer</w>": 2196,
      "comman": 2197,
      "police</w>": 2198,
      "campa": 2199,
      "libr": 2200,
      "angel": 2201,
      "ose</w>": 2202,
      "nar": 2203,
      "competi": 2204,
      "bat": 2205,
      "albums</w>": 2206,
      "ast": 2207,
      "plat": 2208,
      "model</w>": 2209,
      "ended</w>": 2210,
      "roman": 2211,
      "viol": 2212,
      "health</w>": 2213,
      "pper</w>": 2214,
      "politici": 2215,
      "manu": 2216,
      "places</w>": 2217,
      "colon": 2218,
      "stage</w>": 2219,
      "1991</w>": 2220,
      "range</w>": 2221,
      "execu": 2222,
      "rights</w>": 2223,
      "yed</w>": 2224,
      "45</w>": 2225,
      "systems</w>": 2226,
      "person": 2227,
      "paren": 2228,
      "working</w>": 2229,
      "eved</w>": 2230,
      "addition</w>": 2231,
      "proper": 2232,
      "does</w>": 2233,
      "website</w>": 2234,
      "congre": 2235,
      "mad": 2236,
      "soph": 2237,
